{"<PAD>": 0, "<UNK>": 1, "\uadf8": 2, "\ub098\ub294": 3, "\ud55c": 4, "\uc5ec\uc790\ub294": 5, "\uc5ec\uc790\uac00": 6, "\uc788\uc5c8\ub2e4": 7, "\ub450": 8, "\uc218": 9, "\ub0b4\uac00": 10, "\uac78": 11, "\uc774": 12, "\ud558\uace0": 13, "\uc0bc\ucd0c\uc740": 14, "\ub0b4": 15, "\uc5b4\ub290": 16, "\uac74": 17, "\uc788\ub294": 18, "\uac8c": 19, "\ub2e4\uc2dc": 20, "\uc788\ub2e4": 21, "\uc800\ub294": 22, "\ub2e4\ub978": 23, "\uc5ec\uc790\ub97c": 24, "\ud558\ub294": 25, "\uace0\uac1c\ub97c": 26, "\uc5ec\uc790\uc758": 27, "\uacfd\uc740": 28, "\uba87": 29, "\uc190\uc744": 30, "\uc77c\uc744": 31, "\uadf8\ub294": 32, "\uc77c\uc774": 33, "\ub4a4\uc5d0": 34, "\ub54c": 35, "\ub098\ub97c": 36, "\uc5b4\ub5a4": 37, "\ub208\uc744": 38, "\uc5ec\uc790\uc640": 39, "\uc5c6\uc5c8\ub2e4": 40, "\ub3d9\uc548": 41, "\uac19\uc740": 42, "\uadf8\ub140\ub294": 43, "\ubcbd\uc744": 44, "\uac83": 45, "\uc790\uae30": 46, "\ub2e4": 47, "\uc9d1": 48, "\uc5c6\uc774": 49, "\uc548": 50, "\uc9d1\uc744": 51, "\uc5bc\uad74\ub85c": 52, "\uc790\uc2e0\uc758": 53, "\uc774\ub7f0": 54, "\uc798": 55, "\uc0bc\ucd0c\uc774": 56, "\uadf8\ub7f0": 57, "\uc54a\uc558\ub2e4": 58, "\ud558\uc9c0\ub9cc": 59, "\ub0a0": 60, "\uacc4\uc18d": 61, "\uc549\uc544": 62, "\uc804\uc5d0": 63, "\uadf8\ub9ac\uace0": 64, "\uc0ac\ub78c\uc774": 65, "\ubaa8\ub4e0": 66, "\uadf8\ub0a0": 67, "\uac19\uc774": 68, "\ub4e4\uace0": 69, "\ub144": 70, "\uc9d1\uc5d0": 71, "\uae38\uc744": 72, "\uc77c": 73, "\uadf8\ub54c": 74, "\uc55e\uc73c\ub85c": 75, "\ub208\uc5d0": 76, "\ud5a5\ud574": 77, "\ub41c": 78, "\ubab8\uc744": 79, "\uc598\uae30\ub97c": 80, "\ubb34\uc2a8": 81, "\ubc1c\uc744": 82, "\uc0b4": 83, "\uadf8\ub7ec\ub098": 84, "\uc18c\ub9ac\uac00": 85, "\uc5bc\uad74\uc744": 86, "\uc544\ub2c8\ub77c": 87, "\uc18c\ub9ac\ub97c": 88, "\uc21c\uac04": 89, "\uc54a\uc740": 90, "\uc5c6\ub294": 91, "\uadf8\ub140\uac00": 92, "\ubb38\uc744": 93, "\uc0bc\ucd0c\uc758": 94, "\ud588\ub2e4": 95, "\uc804\ud600": 96, "\uc0ac\ub0b4\uac00": 97, "\ub54c\ubb38\uc5d0": 98, "\uc0ac\ub0b4\ub294": 99, "\uc788\uc5c8\ub2e4.": 100, "\uc5ed\uc2dc": 101, "\ubc14\ub85c": 102, "\ubcbd\uc5d0": 103, "\ub290\ub08c\uc774": 104, "\uc790\uc2e0\uc774": 105, "\ub54c,": 106, "\uc704\uc5d0": 107, "\uc704\ub85c": 108, "\uc0ac\uc774\uc5d0": 109, "\uc18d\uc73c\ub85c": 110, "\ub300\ud55c": 111, "\uc9c0\uae08": 112, "\uc800": 113, "\uc54a\uace0": 114, "\ud6c4\uc5d0": 115, "\ub098\ud55c\ud14c": 116, "\uc54a\ub294": 117, "\uc5bc\ub9c8": 118, "\uc9c0\ub09c": 119, "\uc55e\uc5d0": 120, "\uc549\uc544\uc11c": 121, "\ub9ce\uc774": 122, "\ub354": 123, "\uc9d1\uc73c\ub85c": 124, "\ucc28\ub97c": 125, "\uc774\ubbf8": 126, "\ub300\ub85c": 127, "\uc54c\uace0": 128, "\ub2f9\uc2e0\uc740": 129, "\ubc14\ub78c\uc5d0": 130, "\uadf8\ub807\uac8c": 131, "\uac00\uc6b4\ub370": 132, "\uc5b4\ub5bb\uac8c": 133, "\uc18d\uc5d0": 134, "\uc6b0\ub9ac\ub294": 135, "\uc785\uc744": 136, "\uc9c0": 137, "\uc790\ub9ac\uc5d0\uc11c": 138, "\uc55e\uc5d0\uc11c": 139, "\uc5ec\ub7ec": 140, "\ucc44": 141, "\ub4e4\uc5b4": 142, "\uc544\uc774\uac00": 143, "\uba3c\uc800": 144, "\ubc29\uc5d0\uc11c": 145, "\ud615\uc740": 146, "\uc801\uc774": 147, "\ub4a4\ub85c": 148, "\uc0ac\ub78c\uc740": 149, "\uc6b0\ub9ac": 150, "\uc7a0\uc2dc": 151, "\uc77c\uc740": 152, "\ubc29\uc73c\ub85c": 153, "\uc544\uc774\ub97c": 154, "\uc544\uc774\uc758": 155, "\uc544\ub0b4\ub294": 156, "\uc81c\uac00": 157, "\uadf8\uc758": 158, "\uadf8\ub7f0\ub370": 159, "\ud615\uc758": 160, "\uc5ec\uc120\uc0dd\uc758": 161, "\uc628": 162, "\ub418\ub294": 163, "\uc911\uc5d0": 164, "\uc0ac\ub78c": 165, "\uace7": 166, "\uc190\uc740": 167, "\uc5ec\uc120\uc0dd\uc740": 168, "\uc7a0\uae50": 169, "\ud560": 170, "\uc9d1\uc5d0\uc11c": 171, "\ub098\uc640": 172, "\uc788\ub2e4\ub294": 173, "\ucabd\uc73c\ub85c": 174, "\ud558\ub098": 175, "\uac11\uc790\uae30": 176, "\uadf8\ub140\uc758": 177, "\ubcc4\uc548\uac04": 178, "\uac00\uc11c": 179, "\ub098": 180, "\uadf8\uac00": 181, "\uc5ec\uc790": 182, "\uc18d\uc5d0\uc11c": 183, "\ucc3d": 184, "\uc11c": 185, "\ub610": 186, "\uc788\uc744": 187, "\ubcf4\uc600\ub2e4": 188, "\uadf8\ub300\ub85c": 189, "\uacfd\uc774": 190, "\uadf8\ub798\uc11c": 191, "\ud1b5\uacfc\ud558\ub294": 192, "\uc0ac\ub098\uc774\ub294": 193, "\ud615\uc774": 194, "\uc788\uc5c8\uc2b5\ub2c8\ub2e4": 195, "\uc544\uc9c1": 196, "\uc880": 197, "\ub4ef\uc774": 198, "\uc544\ubb34": 199, "\ub420": 200, "\ubaa8\ub450": 201, "\ubcf4\uace0": 202, "\ubc88": 203, "\ubcf8": 204, "\uae38\uac8c": 205, "\uc11c\ub85c": 206, "\ub370": 207, "\uc544\ub0b4\uc640": 208, "\ubc14\ub2e5\uc5d0": 209, "\ubb3c": 210, "\ubcbd": 211, "\uc800\uc758": 212, "\uc2dc\uc791\ud588\ub2e4": 213, "\ub0b4\uba70": 214, "\ubaa9\uc18c\ub9ac\ub85c": 215, "\ud55c\ubc88": 216, "\uac16\uace0": 217, "\uc5b4\uc11c": 218, "\uac00\uc9c0": 219, "\uc54c": 220, "\uc0ac\ub78c\uc758": 221, "\ud558\ub098\uac00": 222, "\uc774\ub294": 223, "\ubc29": 224, "\ub9cc\uc5d0": 225, "\ub4ef\ud55c": 226, "\uadf8\ub7ec\uc790": 227, "\uae4a\uc774": 228, "\uc800\uc218\uc9c0": 229, "\uc5ec\uc120\uc0dd\uc774": 230, "\ub0a0\uc774": 231, "\uc5ec\ub290": 232, "\ub550": 233, "\ub208\uae38\uc744": 234, "\uc9c0\ub098\uc11c": 235, "\uc7a1\uace0": 236, "\uc790\ub9ac\ub97c": 237, "\uadf8\uac8c": 238, "\uc2dc\uac04\uc744": 239, "\ubc18": 240, "\uadf8\ub140\uc640": 241, "\uc774\ub807\uac8c": 242, "\ubcfc": 243, "\uc4f4": 244, "\uc624\ub298": 245, "\ubd88\uc744": 246, "\uc5ec\uc790\ud55c\ud14c": 247, "\uc5ec\uc790\uc5d0\uac8c": 248, "\uc788\ub2e4.": 249, "\uc5b4\uc81c": 250, "\ud574\uac00": 251, "\ubc29\uc744": 252, "\ub4ef\ud588\ub2e4": 253, "\uc74c\uc2dd\uc744": 254, "\ub4e4\uc5c8\ub2e4": 255, "\uc549\uc740": 256, "\ub298": 257, "\uba39\uace0": 258, "\uac74\uc9c0": 259, "\ud1b5\ud574": 260, "\uc904\uace7": 261, "\uc788\ub358": 262, "\ubaa8\ub450\uac00": 263, "\ub144\uc774": 264, "\uc544\uc774\ub294": 265, "\ud45c\uc815\uc744": 266, "\ub3fc": 267, "\ub9c8\uce58": 268, "\uc790\ub9ac\uc5d0": 269, "\ubabb\ud588\ub2e4": 270, "\ubaa8\uc2b5\uc744": 271, "\uc774\ud6c4\ub85c": 272, "\ud070": 273, "\ubab8\uc774": 274, "\ub204\uad70\uac00": 275, "\ub2f9\uc2e0\uc744": 276, "\uc2dc\uac04\uc774": 277, "\uac78\ub85c": 278, "\uba38\ub9ac\uc5d0": 279, "\uc544\ub2c8\uc5c8\ub2e4": 280, "\ub4f1\uc744": 281, "\ubb3c\uc5c8\ub2e4.": 282, "\uc190\uc774": 283, "\uc774\uc57c\uae30\ub97c": 284, "\uc54a\uc744": 285, "\uc0ac\ub78c\uc744": 286, "\uc804\ud654\ub97c": 287, "\ub2e4\uc74c\ub0a0": 288, "\uc5f4\uace0": 289, "\uac00\ub4dd": 290, "\ub208\uc774": 291, "\uba38\ub9ac\ub97c": 292, "\uace7\ubc14\ub85c": 293, "\uc2dc\uac04": 294, "\ub54c\ub294": 295, "\ub0b4\uac8c": 296, "\ud574\ub3c4": 297, "\ubaa9\uc18c\ub9ac\uac00": 298, "\ucc9c\ucc9c\ud788": 299, "\ud3ed\ub85c\uc99d": 300, "\ub4e0": 301, "\uc18c\uc124\uc744": 302, "\uc790\uc2e0\uc744": 303, "\uac83\ucc98\ub7fc": 304, "\uacc4\ub2e8\uc744": 305, "\ucd5c\uac00": 306, "\uc220\uc744": 307, "\uc228\uc744": 308, "\uc544\ub0b4\uc758": 309, "\ud615\uc218\ub294": 310, "\uc9d0\uac00\ubc29\uc744": 311, "\uc19c\ub2e4\ub9ac\ub294": 312, "\uc77c\uc8fc\uc77c": 313, "\uae38\uc5d0": 314, "\ub300\uace0": 315, "\ud1b5\ud574\uc11c": 316, "\uad00\ud55c": 317, "\ub9ce\uc740": 318, "\ubb34\ub98e\uc744": 319, "\uc800\ub141": 320, "\uc0bc\ucd0c\uc744": 321, "\uc5f4": 322, "\uc138\uc0c1\uc5d0": 323, "\uc81c\ub300\ub85c": 324, "\uc9d1\uc740": 325, "\uadf8\ub9cc": 326, "\ubcf4\uc774\ub294": 327, "\ubaa8\ub974\ub294": 328, "\uc544\uce68\uc5d0": 329, "\uc8fc\uc704\ub97c": 330, "\uac00\uc7a5": 331, "\uc18d\uc758": 332, "\uac1c": 333, "\uc5b4\uae68\ub97c": 334, "\ub54c\ub9c8\ub2e4": 335, "\uc624\ub798": 336, "\ud615\uacfc": 337, "\uc2dc\uc791\ud588\ub2e4.": 338, "\ub300\ud574": 339, "\uaebc\ub0b4": 340, "\ub2f9\uc2e0": 341, "\ud638\ub418\uac8c": 342, "\uc544\ub2cc": 343, "\ub3d9\ub124": 344, "\ub2e8": 345, "\uc544\ubb34\ub7f0": 346, "\uba3c\uc9c0\uac00": 347, "\uac00\uae4c\uc774": 348, "\ub9c9": 349, "\uc544,": 350, "\ub098\uc758": 351, "\ube60\uc838\ub098\uc628": 352, "\ub2e4\ub9ac\ub97c": 353, "\uc800\ub97c": 354, "\uc606\uc73c\ub85c": 355, "\uac19\uae30\ub3c4": 356, "\uc54a\uc558\uc2b5\ub2c8\ub2e4": 357, "\ubc84\uc2a4\ub294": 358, "\uc8fc\uc778": 359, "\uc794\ub729": 360, "\ub193\uc778": 361, "\uac00\ub294": 362, "\ud558\uc9c0": 363, "\uc138\uc0c1\uc744": 364, "\ub458": 365, "\uac83\uc774\ub2e4": 366, "\ubcf4\uba74": 367, "\ub2e4\uc2dc\ub294": 368, "\ub193\uace0": 369, "\ub2e4\uc12f": 370, "\uac19\uc558\ub2e4": 371, "\uaf64": 372, "\ub09c": 373, "\ucc98\uc74c": 374, "\ubcf4\uc774\uc9c0": 375, "\ub9cc\ub4dc\ub294": 376, "\uaf2d": 377, "\ud63c\uc790\uc11c": 378, "\ubbf8\ub798\ub97c": 379, "\ub3c4\ub300\uccb4": 380, "\uc628\uac16": 381, "\ub9d0\ud588\ub2e4.": 382, "\uc544\ub294": 383, "\uc904": 384, "\uadf8\ub140\ub97c": 385, "\ud55c\ub3d9\uc548": 386, "\uac83\uc774\ub2e4.": 387, "\uc801\ub3c4": 388, "\ub204\uc6cc": 389, "\ubaa9\uc744": 390, "\uc644\uc804\ud788": 391, "\uc0b0": 392, "\ub9d0\uc744": 393, "\ub2f9\uc2e0\uc758": 394, "\ubc14\ub77c\ubcf4\uace0": 395, "\ubb50\ub77c\uace0": 396, "\uc4f0\uace0": 397, "\ub9cc\ub4e0": 398, "\uadf8\uac83\uc740": 399, "\uc544\ubb34\ub3c4": 400, "\uc18c\uc124": 401, "\uc77c\uc5d0": 402, "\ubc84\uc2a4": 403, "\uc815\ub3c4\ub85c": 404, "\uba70\uce60": 405, "\uc774\uc81c": 406, "\ud06c\uac8c": 407, "\uac70\uc758": 408, "\uc9c1\uc804\uc5d0": 409, "\uc2ed\uc5ec": 410, "\ubcf4\uc558\ub2e4": 411, "\ub0a0,": 412, "\ubc11\uc73c\ub85c": 413, "\uacfd\uc758": 414, "\ubabb": 415, "\ud615\uc218\uac00": 416, "\uba3c\uc9c0\ub97c": 417, "\ud587\uc0b4\uc774": 418, "\ubcc4\uc744": 419, "\uc5c6\uc5c8\ub2e4.": 420, "\ub0a8\uc544": 421, "\uc74c\uc2dd": 422, "\uba38\ub9ac": 423, "\uc785\uc740": 424, "\uc624\ub79c": 425, "\ud574\uc11c": 426, "\uadf8\ub0e5": 427, "\uac70\uc57c": 428, "\ubabb\ud558\uace0": 429, "\uc88b\uc740": 430, "\ub300\ud654\ub97c": 431, "\uc190\uc5d0": 432, "\ubcf4\ub0b8": 433, "\ub2f9\uc2dc\uc5d0": 434, "\uc9d1\uc548": 435, "\ucc98\uc74c\uc73c\ub85c": 436, "\ud0c0\uace0": 437, "\uc120": 438, "\ud314\uc744": 439, "\uae08\uc138": 440, "\uc989\uc2dc": 441, "\uc785\uc5d0": 442, "\ub098\uc911\uc5d0": 443, "\ub418\uc5c8\ub2e4": 444, "\ub9c8\ub9ac\uac00": 445, "\uc740\ud589": 446, "\uc138": 447, "\uc774\ud6c4\uc5d0": 448, "\uc0c8": 449, "\uae38": 450, "\uc7ac\ube68\ub9ac": 451, "\ub098\ub780\ud788": 452, "\uc2dc\uc791\ud55c": 453, "\ud55c\ub54c": 454, "\ub098\uc5d0\uac8c": 455, "\ubea8\uc744": 456, "\ub54c\ubb38\uc774\uc5c8\ub2e4": 457, "\uc81c": 458, "\uc190\uc73c\ub85c": 459, "\uc704\ud55c": 460, "\uc5ec\ud589\uc744": 461, "\ub098\uc774": 462, "\ub2ec": 463, "\uc2f6\uc740": 464, "\uc788\ub2e4\uace0": 465, "\ubcf4\uc558\ub358": 466, "\ubb3c\ub044\ub7ec\ubbf8": 467, "\uc606\uc5d0": 468, "\ubb34\uc5b8\uac00": 469, "\ub4a4\uc774\uc5b4": 470, "\uc815\ub9d0": 471, "\ub098\uba38\uc9c0": 472, "\ubab9\uc2dc": 473, "\ubc14\uc774\ub7ec\uc2a4\uc5d0": 474, "\uac83\uc744": 475, "\uc218\ub3c4": 476, "\ube44\uc2b7\ud55c": 477, "\ub9c8\uce68\ub0b4": 478, "\uadf8\ub97c": 479, "\ub450\uc5b4": 480, "\uc77c\uc5b4\ub098": 481, "\uc11c\uc11c\ud788": 482, "\uac00\ubccd\uac8c": 483, "\uae30\ubd84\uc774": 484, "\ubc14\uc9dd": 485, "\uc65c": 486, "\uc628\ubab8\uc744": 487, "\ub3d9\uc2dc\uc5d0": 488, "\uc790\uace0": 489, "\ub611\uac19\uc740": 490, "\uae38\uc774": 491, "\ub2f9\uc2e0\uc774": 492, "\ub0b4\ub9b0": 493, "\ubc29\uc5d0": 494, "\uc0ac\ub098\uc774\uac00": 495, "\ucd08\ub2a5\ub825\uc744": 496, "\ub6ab\uace0": 497, "\uce68\ub300": 498, "\uc0ac\uc9c4": 499, "\uba3c": 500, "\uc544\uce68": 501, "\ub0c4\uc0c8\ub97c": 502, "\uc790\ub77c\ub294": 503, "\ubc14\ub77c\ubcf8\ub2e4": 504, "\uc788\uc5c8\uc5b4\uc694": 505, "\ubc24\uc5d0": 506, "\uc801\ud600": 507, "\ub300\uc2e0\uc5d0": 508, "\uc790\ub294": 509, "\ubc25\uc744": 510, "\uc0dd\uac01\uc774": 511, "\uc598\uae30\uac00": 512, "\ub2ec\uc5d0": 513, "\ub9c8\uc74c\uc774": 514, "\ub530\ub77c\uc11c": 515, "\ud574": 516, "\uc5b4\ub9b0": 517, "\uc2a4\ubb34": 518, "\uc0b4\uc544\uc624\uba74\uc11c": 519, "\ub450\uace0": 520, "\uac70": 521, "\uc54a\uc558\ub2e4.": 522, "\uae30\uc0ac\uac00": 523, "\ub418\uc5c8\ub2e4.": 524, "\ub208\ubd80\uc2e0": 525, "\ud587\uc0b4\uc744": 526, "\ubc1b\uc544": 527, "\uc790,": 528, "\ud0c1\uc790": 529, "\uc9c1\ud6c4\uc5d0": 530, "\ub3cc\uc544\uc628": 531, "\ubb50": 532, "\uc774\ubc88\uc5d4": 533, "\uc788\uc5c8\ub358": 534, "\ub54c\uba74": 535, "\ub610\ub2e4\ub978": 536, "\ub9d0\uc774": 537, "\uc774\ub530\uae08": 538, "\ub9c8\uc74c\uc744": 539, "\ud55c\ubc88\uc740": 540, "\uc2ed": 541, "\ubc1b\uc740": 542, "\uc548\uc5d0\uc11c": 543, "\uc190\uac00\ub77d\uc73c\ub85c": 544, "\uacb0\uc5d0": 545, "\uc5c6\uc5b4\uc694": 546, "\uc9d0\uc744": 547, "\ud588\ub2e4.": 548, "\uc11c\ub108": 549, "\ub2ec\ub9ac": 550, "\uc138\uc6d4": 551, "\uc77c\ub85c": 552, "\uc0bc": 553, "\ud639\uc2dc": 554, "\uc606\uc758": 555, "\ub530\ub85c": 556, "\uc774\uc73d\uace0": 557, "\uae00\uc744": 558, "\uc5bc\uad74\uc774": 559, "\ubaa8\ub77c\uc5d0\uc2a4": 560, "\uc544\uae4c": 561, "\ub5a8\uc5b4\uc9c4": 562, "\ube44\uba85\uc744": 563, "\uc18d\ub3c4\ub85c": 564, "\uc9c0\uae08\uae4c\uc9c0": 565, "\uc544\ub0b4\uac00": 566, "\uc791\uac00\ub294": 567, "\uc99d\uc0c1\uc774": 568, "\ub418\uc5b4": 569, "\uc774\ub7f0\uc800\ub7f0": 570, "\uc0dd\uae34": 571, "\uc0c1\ud0dc\ub85c": 572, "\uc625\uc0c1": 573, "\ud558\ub298\uc744": 574, "\uc11c\uc11c": 575, "\uba40\ub9ac": 576, "\uc190\uac00\ub77d": 577, "\uc18d\uc744": 578, "\uc628\ud1b5": 579, "\uc190\ubc14\ub2e5\uc73c\ub85c": 580, "\ubb38\ud559\uc744": 581, "\uac81\ub2c8\ub2e4": 582, "\ud5c8\uacf5\uc744": 583, "\ud55c\ucabd": 584, "\ubc16\uc744": 585, "\uac00": 586, "\uc5b4\ub514\uc5d0": 587, "\uc788\uc5c8\uace0,": 588, "\ubb38": 589, "\uc7a0\uc774": 590, "\ud615\uc218\uc758": 591, "\ube44\uac00": 592, "\ud588\uc2b5\ub2c8\ub2e4": 593, "\ubb3c\uc5d0": 594, "\uc19c\ub2e4\ub9ac\uac00": 595, "\ubc25": 596, "\ubcf4\ub294": 597, "\ub098\ub3c4": 598, "\uc5ec\uc804\ud788": 599, "\uc5bc\uad74\uc5d0": 600, "\uac00\ub839": 601, "\uc0c1\ub2f9\ud55c": 602, "\uc9c0\uae08\uaecf": 603, "\ub0b4\ub0b4": 604, "\uc8fc\ubc29\uc73c\ub85c": 605, "\uc2a4\ubb3c\ub2e4\uc12f": 606, "\ud798\ub4e0": 607, "\uc880\ub354": 608, "\uba38\ub9ac\uac00": 609, "\uc2dc\uc808\uc5d0": 610, "\ube60\ub978": 611, "\ub54c\uc600\ub2e4": 612, "\ubcf4\ub0bc": 613, "\ud65c\uc9dd": 614, "\uba4d\ud558\ub2c8": 615, "\ub9cc\ud07c": 616, "\ub0c4\uc0c8\uac00": 617, "\ud750\ub974\ub294": 618, "\uac14\ub2e4": 619, "\ub458\uc774": 620, "\uae34": 621, "\uc804\uae4c\uc9c0": 622, "\uadf8\ub4e4\uc740": 623, "\uc5c6\uc744": 624, "\uc9c1\uc811": 625, "\uc57d\uc18d\uc744": 626, "\uc120\ubb3c\uc744": 627, "\uac1c\uac00": 628, "\ub9e4\uc77c": 629, "\uc0ac\ub791\uc5d0": 630, "\ub9cc\ub0ac\ub2e4": 631, "\ub098\uc628": 632, "\ub0a8\ud3b8\uc774": 633, "\ub9cc\ub098": 634, "\uc0c8\ubcbd\uc5d0": 635, "\uc54c\uac8c": 636, "\uc0ac\uc2e4\uc744": 637, "\ubcf4\ub7ec": 638, "\ub290\ub08c\uc744": 639, "\uc8fc\ub85c": 640, "\uae30\uc6b4\uc774": 641, "\uac70\uc2e4": 642, "\ubd89\uc740": 643, "\uafb9": 644, "\ub3cc\uc544\uac00\ub294": 645, "\uc11c\ub458\ub7ec": 646, "\uacbd\uc6b0\uc5d0": 647, "\uc138\uc0c1\uc73c\ub85c": 648, "\ud63c\uc790": 649, "\uc0ac\uc9c4\uc744": 650, "\uc0ac\ub791\uc744": 651, "\ub05d\uc5d0": 652, "\ub9d0\ud588\ub2e4": 653, "\uc815\uc2e0\uc774": 654, "\uc4f0\ub294": 655, "\uad11\uacbd\uc744": 656, "\ud55c\uacb0": 657, "\ubc1d\uc740": 658, "\uac70\uc8e0?": 659, "\uc0b4\uc544\uac00\ub294": 660, "\uc5bc\ub9c8\ub098": 661, "\uc0c8\ub85c\uc6b4": 662, "\uc5ec\uac04": 663, "\ub0af\uc73c\ub85c": 664, "\ub204\uac00": 665, "\ub2e4\uc74c": 666, "\ud55c\ucc38": 667, "\ub208": 668, "\uac00\uc2b4": 669, "\uccd0\ub2e4\ubcf4\uace0": 670, "\uc874\uc7ac\ub97c": 671, "\uc9c0\ub2cc": 672, "\uc6b0\uc5f0\ud788": 673, "\uc544\ub9c8\ub3c4": 674, "\uc0b4\uace0": 675, "\ub4e4\uc5b4\uac04": 676, "\uc21c\uac04,": 677, "\uac83\uc774": 678, "\uc790\uc138\ub85c": 679, "\ub0b4\ub9ac\ub294": 680, "\ub3d9\uc791\uc744": 681, "\ubab8": 682, "\uc804\uccb4\uac00": 683, "\ub2f4\ubc30\ub97c": 684, "\ubc16\uc73c\ub85c": 685, "\ubd88\ube5b\uc744": 686, "\ubc14\ub77c\ubcf4\uc558\ub2e4": 687, "\ubc14\ub78c\uc774": 688, "\uac19\ub2e4\ub294": 689, "\uae30\uc5b5\uc744": 690, "\uc0ac\ub0b4\uc758": 691, "\uc791\uc5c5\uc744": 692, "\ucc45\uc744": 693, "\ub4a4\ub97c": 694, "\uc5b8\uc81c\ub098\ucc98\ub7fc": 695, "\ubc88\ub3c4": 696, "\ube68\ub9ac": 697, "\ud0dd\uc2dc\ub97c": 698, "\uc624\ub978\uc190\uc744": 699, "\ub0ae\uc5d0": 700, "\uc81c\ubc95": 701, "\uc624\ub978\ucabd": 702, "\ubaa8\ub978\ub2e4\ub294": 703, "\uac78\uc74c\uc744": 704, "\uc880\ucc98\ub7fc": 705, "\ub2e4\ubc29": 706, "\uc548\uc73c\ub85c": 707, "\ub208\uc55e\uc5d0": 708, "\uadf8\ub7ec\ub358": 709, "\ucc28\uc5d0": 710, "\ubcbc\ub77d\uc744": 711, "\uc138\uacc4": 712, "\uac00\uc2b4\uc744": 713, "\ubd80\ub52a\uce58\ub294": 714, "\uac07\ud600": 715, "\uba3c\uc9c0": 716, "\uc7a0\uc5d0\uc11c": 717, "\uac00\ubc29\uc744": 718, "\uc7a0\uc744": 719, "\ubc29\ubb38\uc744": 720, "\ubcf4\uc600\uc2b5\ub2c8\ub2e4": 721, "\ubc84\uc2a4\uac00": 722, "\uc791\uc740": 723, "\ub300\ud559": 724, "\uc77c\uc774\uc5c8\ub2e4": 725, "\uc790\ub3d9\ucc28": 726, "\uc138\uac8c": 727, "\uc804\ub0a0": 728, "\uc5b4\uca0c\ub4e0": 729, "\uc774\ub97c": 730, "\uacb0\uacfc": 731, "\ub300\uc5ec\uc12f": 732, "\uc2dc\uc808\uc758": 733, "\uc911\uac04\uc5d0": 734, "\uc9da\uace0": 735, "\ud55c\uaecf": 736, "\uc0c1\uccb4\ub97c": 737, "\ub124": 738, "\ud45c\uc815\uc774": 739, "\uc0ac\ub78c\ub4e4\uc774": 740, "\uc138\uc0c1": 741, "\ub108\ubb34": 742, "\ubb38\uc81c\uac00": 743, "\uc544\ub2c8\uba74": 744, "\ub0b4\uc6a9\uc774": 745, "\uce60": 746, "\uac78\uccd0": 747, "\ubc97\uace0": 748, "\ud55c\ub450": 749, "\uace0\ubaa8\uac00": 750, "\ubb3c\uc744": 751, "\uc544\ubc84\uc9c0\ub294": 752, "\uc7a5\uc744": 753, "\uc0bc\ucd0c": 754, "\uac00\uae4c\uc6b4": 755, "\uc77c\uae4c\uc9c0": 756, "\uc774\uc804\uae4c\uc9c0": 757, "\uc5b4\ub824\uc6e0\ub2e4": 758, "\ub4e4\uc5b4\uac14\ub2e4": 759, "\ub0b4\uc77c": 760, "\uc640": 761, "\uc2e4\uc81c\ub85c": 762, "\uc808\ub300\ub85c": 763, "\ubc8c\ub9ac\uace0": 764, "\ud770": 765, "\ub450\ub978": 766, "\uac00\uc9c0\ub97c": 767, "\ub370\ub9ac\uace0": 768, "\uadf8\uac74": 769, "\uac78\uccd0\uc11c": 770, "\uc5b4\ub514": 771, "\ubab0\uace0": 772, "\ub144\uc9f8": 773, "\ub9c8\uad6c": 774, "\ub098\uc05c": 775, "\uacfc\uc5f0": 776, "\ud55c\ucc3d": 777, "\uc8fc\ubc29\uc5d0\uc11c": 778, "\uac04\ubc24\uc5d0": 779, "\ub0a0\uc774\uba74": 780, "\uc2dc\ub0b4": 781, "\ub9c8\uc74c\uc5d0": 782, "\uac70\uc2e4\uc5d0\uc11c": 783, "\uc5b8\uc820\uac00\ub294": 784, "\ud588\ub358": 785, "\uc54c\uc558\ub2e4": 786, "\uacb0\ud63c\uc744": 787, "\uc77c\uacf1": 788, "\ub2f4\uc740": 789, "\ubcc4": 790, "\uc624\ub85c\uc9c0": 791, "\uc6d0\ub798": 792, "\uc591\ubcf5": 793, "\ub2e4\ub9cc": 794, "\uc21c\uac04\uc5d0": 795, "\ubc14\ub77c\ubcf4\ub294": 796, "\uc6cc\ub099": 797, "\uc9c8\uac81\ud55c": 798, "\ubd10": 799, "\ud3b8\uc9c0\ub97c": 800, "\uacf3\uc73c\ub85c": 801, "\ub54c\uac00": 802, "\ub418\uc5c8\uc2b5\ub2c8\ub2e4": 803, "\uac00\ub298\uac8c": 804, "\ub728\uace0": 805, "\ub0a8\uc790\ub294": 806, "\uc8fc\uba39\uc73c\ub85c": 807, "\uc5bc\uad74\uacfc": 808, "\ub208\ubb3c\uc744": 809, "\uc624\uc9c0": 810, "\ub098\uac04": 811, "\ub098\uc9c0": 812, "\uc601\uc6d0\ud55c": 813, "\uc800\uc808\ub85c": 814, "\uc788\ub294\uc9c0": 815, "\uac16\uac8c": 816, "\uc54c\uc544\ucc58\ub2e4": 817, "\uba48\ucd94\uace0": 818, "\ub178\ubd80\uc778\uc758": 819, "\uc62c": 820, "\ub178\ubd80\uc778\uc740": 821, "\uc624": 822, "\uce60\ub808": 823, "\ub4ef": 824, "\ubc88\uc529": 825, "\uc790\uc138\ub97c": 826, "\uc77c\uc21c\uac04": 827, "\ubcc0\ud55c": 828, "\ub72c": 829, "\ubc8c\uc5b4\uc9c4": 830, "\ubc1c\uc774": 831, "\ub610\ub294": 832, "\uc720\ub09c\ud788": 833, "\ubc30\ub97c": 834, "\uc628\uc885\uc77c": 835, "\uc637\uc744": 836, "\uc54a\uac8c": 837, "\uc62e\uae34": 838, "\uc18c\uc124\uac00": 839, "\uc804\ud654": 840, "\uc5b8\uc81c": 841, "\uc7a0\ub4e0": 842, "\uc18c\ub9ac\uc640": 843, "\uadf8\ub807\ub2e4\uba74": 844, "\uac00\uae4c\uc2a4\ub85c": 845, "\ubc1c\uac78\uc74c\uc744": 846, "\ub193\uc5ec": 847, "\uadf8\ub9bc\uc790\uac00": 848, "\ub2f9\ubd84\uac04": 849, "\ub9c8\uce58\uace0": 850, "\uc77c\ucc0d": 851, "\ucef4\ud4e8\ud130": 852, "\uc785\uc220\uc744": 853, "\uc6c0\uc9c1\uc774\ub294": 854, "\uacf3\uc740": 855, "\uc0c8\ub4e4\uc774": 856, "\ud138\uc774": 857, "\uc218\uc2ed": 858, "\uc774\uc2ed": 859, "\uc544\ub984\ub2e4\uc6b4": 860, "\uc0ac\ub791\ud558\ub294": 861, "\ub610\ub2e4\uc2dc": 862, "\ud761": 863, "\uce74\ud398": 864, "\uc6c3\ub294": 865, "\ubaa8\ub85c": 866, "\ubb34\ub98e\uc5d0": 867, "\uc0b4\uc544\uc628": 868, "\ub54c\uc758": 869, "\ucc3d\uc744": 870, "\uc785\ub9c8\uac1c\ub97c": 871, "\ud544\uc694\ud55c": 872, "\uc0b6\uc744": 873, "\uacb0\ud63c": 874, "\ubd80\ub4dc\ub7ec\uc6b4": 875, "\ub2f9\uc2e0\uc5d0\uac8c": 876, "\ub2ff\ub294": 877, "\uac83\ub3c4": 878, "\ub9e5\uc8fc\ub97c": 879, "\uc9c0\ub0ac\uc744": 880, "\ubc1c": 881, "\ub9c8\ub2f9\uc73c\ub85c": 882, "\uac04": 883, "\uce58\ub9c8": 884, "\uce68\uc2e4\ub85c": 885, "\ubc1c\uc9dd": 886, "\ud588\uace0,": 887, "\uc544\ud30c\ud2b8": 888, "\uc788\uc5c8\uc9c0\uc694": 889, "\ubbf8\uc2a4": 890, "\uc55e\ucabd\uc73c\ub85c": 891, "\ubcf4\uc778\ub2e4": 892, "\uae30\uc0ac\ub294": 893, "\uc9d0\uac00\ubc29": 894, "\ub048\uc744": 895, "\uc19c\ub2e4\ub9ac\ub97c": 896, "\uc791\uc5c5\uc2e4\ub85c": 897, "\ub458\uc9f8": 898, "\uc774\uc57c\uae30,": 899, "\uc704\ud574": 900, "\uc544\ubb34\ub9ac": 901, "\ubb3b\uace0": 902, "\uc9c0\ub098": 903, "\uc67c\ucabd": 904, "\uc7a5": 905, "\ud588\uc73c\ub098": 906, "\uc774\ub984\ub09c": 907, "\ub4e3\ub294": 908, "\uc598\uae30\ub294": 909, "\ud0dc\uc5b4\ub09c": 910, "\ub9d0\uc558\ub2e4": 911, "\uc911\uc758": 912, "\ub9cc\uc77c": 913, "\ucc38\uace0": 914, "\uc0ac\ub78c\ub4e4\uc740": 915, "\uc870\ub9cc\uac04": 916, "\ucc28\ub840\ub85c": 917, "\uc218\uac00": 918, "\uc6a9\uc11c\ub97c": 919, "\ub204\uad6c\ubcf4\ub2e4": 920, "\uc11c\ub978": 921, "\ubc16\uc5d0": 922, "\ub9d0": 923, "\uc9c0\ub098\uac04": 924, "\uc774\ud6c4\uc758": 925, "\uc6c3\uc5c8\ub2e4.": 926, "\uce68\uc744": 927, "\ub108\ub978": 928, "\uc704\uc5d0\uc11c": 929, "\ubc88\ubc88\uc774": 930, "\uc608\uc5b8": 931, "\ub2a5\ub825\uc774": 932, "\ubc29\ubc95\uc744": 933, "\ubc1b\ub294": 934, "\uc19c\ud138\uc774": 935, "\uac19\uc558\ub2e4.": 936, "\ub0a8\uae34": 937, "\uc9c0\uae08\uc740": 938, "\ub6ab\uc5b4\uc9c0\uac8c": 939, "\ub538\uc544\uc774\uac00": 940, "\ube44\uc6b4": 941, "\ud2c8\uc744": 942, "\ubaa8\uc870\ub9ac": 943, "\uac81\ub2c8\ub2e4.": 944, "\uc5c9\ub6b1\ud55c": 945, "\uc62c\ud574": 946, "\uacc1\uc744": 947, "\ub0b4\ub9ac\uae30": 948, "\uc77c\uc5b4\ub098\uc11c": 949, "\uc77c\uc21c\uac04\uc5d0": 950, "\uc5c6\uc5c8\ub358": 951, "\ub9cc\ub09c": 952, "\ub9c8\uc9c0\ub9c9": 953, "\uc9c0\uae08\ub3c4": 954, "\uc9e7\uc740": 955, "\ub728\uac70\uc6b4": 956, "\uc8fc\uc704": 957, "\ub0b4\uc6a9\uc740": 958, "\ub300\ubd80\ubd84": 959, "\ub2a5\ub825\uc744": 960, "\uc0bc\ucd0c\uacfc": 961, "\ub458\uc740": 962, "\ud55c\ubc24\uc911\uc5d0": 963, "\uce68\ub300\uc5d0": 964, "\uc9c0\ub0c8\ub2e4": 965, "\ub54c\ubcf4\ub2e4": 966, "\uc9c0\ubd95": 967, "\uc5f4\uc5c8\ub2e4.": 968, "\uc0dd\uac01\uc744": 969, "\ubb34\uc5b8\uc9c0": 970, "\uc78a\uace0": 971, "\uc788\uc2b5\ub2c8\ub2e4": 972, "\uc9c0\uc5b4": 973, "\ub6f0\uc5b4\ub09c": 974, "\uae30\ud68c\uac00": 975, "\ubc1d\ud614\ub2e4.": 976, "\uc0bc\ucd0c\uc5d0\uac8c": 977, "\ubc1b\uc9c0": 978, "\ub208\uae38\uc774": 979, "\ub4a4\ud1b5\uc218\ub97c": 980, "\uc758\uc2dd\uc744": 981, "\uadf8\ud574": 982, "\ubc14\ub2f7\uac00\uc5d0\uc11c": 983, "\ub9e8": 984, "\uac04\uac04\uc774": 985, "\ub124\uac00": 986, "\uba38\ub9ac\uce7c\uc774": 987, "\uc774\ub9c8\uc640": 988, "\uc785\uace0": 989, "\uc591\ucabd": 990, "\ub354\uc774\uc0c1": 991, "\uc2dc\uac04\uc740": 992, "\uc6c3\uc74c\uc744": 993, "\ub54c\uc640": 994, "\uac00\ub85c": 995, "\uc2dd\ud0c1\uc5d0": 996, "\ub05d\uc5c6\uc774": 997, "\ub9c8\uc9c0\ub9c9\uc73c\ub85c": 998, "\ub0a8\uc740": 999, "\ub450\ubc88\uc9f8": 1000, "\ubd84\uba85\ud788": 1001, "\ub080": 1002, "\uc219\uc774\uace0": 1003, "\ubd84": 1004, "\uba54\ubaa8\ub97c": 1005, "\ub178\ubd80\uc778\uc774": 1006, "\uc778\uc0ac\ub97c": 1007, "\uc544\ubb34\ub807\uac8c\ub098": 1008, "\ubb34\uc5b8\uac00\ub97c": 1009, "\ub9d0\uc5c6\uc774": 1010, "\ub0b4\ub824\ub2e4\ubcf4\uc558\ub2e4": 1011, "\uc9e7\uac8c": 1012, "\uacc4\uc18d\ud574\uc11c": 1013, "\uc0b4\uc558\ub358": 1014, "\uc8fd\uc740": 1015, "\uadf8\ub54c\ubd80\ud130": 1016, "\uc628\ubab8\uc774": 1017, "\ubd84\uba85\uce58": 1018, "\ub9e4\uc6b0": 1019, "\uc2a4\uc2a4\ub85c": 1020, "\uac10\uc5fc\ub41c": 1021, "\uc788\uace0": 1022, "\uba39\uc740": 1023, "\uc18c\uc124\uac00\uac00": 1024, "\uc791\uac00\uc758": 1025, "\uc5ec\uc131": 1026, "\ud558\uba74\uc11c": 1027, "\uad00\uacc4\ub97c": 1028, "\uadf8\ub140\ud55c\ud14c\uc11c": 1029, "\ub0a8\uc790": 1030, "\uc54a\uc544\uc11c": 1031, "\ub0a8\uc790\uac00": 1032, "\ub04c\uace0": 1033, "\uae68\ub057\uc774": 1034, "\uc0ac\ub77c\uc9c4": 1035, "\ubd84\uba85\ud558\uac8c": 1036, "\uc774\uc0c1\uc774": 1037, "\ub3c8": 1038, "\uc791\uc5c5\uc5d0": 1039, "\ub290\ub2f7\uc5c6\uc774": 1040, "\uc77c\ub3c4": 1041, "\uac83\uc73c\ub85c": 1042, "TV": 1043, "\ud2b9\ud788": 1044, "\uc790\uc2e0\uc5d0\uac8c": 1045, "\ub0ae": 1046, "\uc5b4\ub835\uac8c": 1047, "\uc5c6\ub2e4.": 1048, "\uc0c8\ubcbd": 1049, "\uc18c\ub9ac\uc5d0": 1050, "\uc694\ub780\ud558\uac8c": 1051, "\ub3cc\uc544\uac14\ub2e4": 1052, "\ub3cc\ub824\uc11c": 1053, "\uc0ac\ub0b4\ub97c": 1054, "\ubd88\ud604\ub4ef": 1055, "\ub2e4,": 1056, "\uc774\ub9c8\ub97c": 1057, "\uacc4\ub2e8": 1058, "\ubbf8\uac04\uc744": 1059, "\ub4e4\uc5b4\uc654\ub2e4": 1060, "\uc2dc\ucee4\uba3c": 1061, "\ubbf8\ud130": 1062, "\ubed4\ud588\ub2e4": 1063, "\uc790\uc11c\uc804": 1064, "\ub300\uac00": 1065, "\uc816\uc740": 1066, "\uae68\uc5b4\ub0ac\uc744": 1067, "\uc788\uc5c8\uae30\uc5d0": 1068, "\uac78\uc74c\uc73c\ub85c": 1069, "\ub9c8\uce5c": 1070, "\ud55c\uc794": 1071, "\uc18c\ub9ac\ub85c": 1072, "\ub2e4\uac00\uac00\uc11c": 1073, "\ubd88\uacfc": 1074, "\ud560\uc9c0": 1075, "\uc7a0\uc790\ucf54": 1076, "\uc624\ub978\uc190\uc774": 1077, "\ud5c8\ubc85\uc9c0\ub97c": 1078, "\uc190\uc218\uac74\uc744": 1079, "\uc190\ubc14\ub2e5\uc744": 1080, "\uacbd\ud5d8\uc774": 1081, "\uac70\uc608\uc694.": 1082, "\ud5c8\ub9ac\ub97c": 1083, "\uc18d\ud558\ub294": 1084, "\ub144\uc744": 1085, "\ubc24": 1086, "\uc77c\uce35": 1087, "\ubb34\uc791\uc815": 1088, "\ub118\uce58\ub294": 1089, "\uc9d9\uc740": 1090, "\ub354\uc6b1": 1091, "\ucc3e\ub294": 1092, "\uc77c\ubd80\ub7ec": 1093, "\uc794\uc744": 1094, "\ub290\uaf08\ub2e4": 1095, "\ub9c8\uc8fc": 1096, "\uc9d3\uace0": 1097, "\uc815\uba74\uc73c\ub85c": 1098, "\uc8fc\ubc29": 1099, "\ud0dd\uc2dc": 1100, "\uc5f0": 1101, "\uc544\ub2d0\uae4c": 1102, "\ud55c\ub370": 1103, "\uc2a4\uce74\ud504\ub97c": 1104, "\uc774\ubd88": 1105, "\ube44\ub85c\uc18c": 1106, "\ub3cc\uc544\uc654\uc744": 1107, "\uc788\uac8c": 1108, "\uc88b\uc744": 1109, "\uc5c6\uc5c8\uace0,": 1110, "\uc808\ubc18\uc740": 1111, "\uadf8\ub140\uc5d0\uac8c": 1112, "\ud488\uc5d0": 1113, "\ub54c\uae4c\uc9c0": 1114, "\uc190\uc7a1\uc774\ub97c": 1115, "\ud55c\ub2e4": 1116, "\ubcbd\uc5d0\uc11c": 1117, "\uc0ac\ub0b4": 1118, "\uc138\uc0c1\uc758": 1119, "\ub4e4\uc5b4\uac00": 1120, "\ud559\uad50\uc5d0\uc11c": 1121, "\ub9c8\uc800": 1122, "\uac07\ud788\uac8c": 1123, "\ubbf8\uc18c\ub97c": 1124, "\ub0a0\uc740": 1125, "\uaf64\ub098": 1126, "\uc62c\ub77c\uac00\ub294": 1127, "\uc5f4\uc1e0\ub97c": 1128, "\ucf54\ud2b8": 1129, "\ubab0\ub77c": 1130, "\uc0ac\ub78c\ucc98\ub7fc": 1131, "\uc5bc\uad74": 1132, "\ub4e4\uc5b4\uac00\uc11c": 1133, "\uc5b4\uae68\uc5d0": 1134, "\uc800\ub9cc\uce58": 1135, "\ubc29\ud5a5\uc744": 1136, "\ub208\uc73c\ub85c": 1137, "\uc788\uc73c\uba74": 1138, "\ucc28\ub840": 1139, "\ubc24\uc0c8\ub3c4\ub85d": 1140, "\uba3c\uc9c0\uc5d0": 1141, "\uac00\ub9ac\uace0": 1142, "\ub36e\uc740": 1143, "\uc774\uc804\ub0a0": 1144, "\uc601\uc6d0\ud788": 1145, "\ub4e4\uc5b4\uc624\ub294": 1146, "\ub36e\uc5ec": 1147, "\ubd99\uc740": 1148, "\ub204\uc6b4": 1149, "\ubc15\uc0ac\ub2d8\uc744": 1150, "\uae30\uc628\uc774": 1151, "\ucc28\uac00": 1152, "\ub2ec\ub9ac\ub294": 1153, "\uc544\ub2c8\uc5c8\uc2b5\ub2c8\ub2e4": 1154, "\ub2e4\ub9ac": 1155, "\uc788\uc5c8\uc2b5\ub2c8\ub2e4.": 1156, "\uc788\ub354\uad70\uc694": 1157, "\uc220\uc5d0": 1158, "\uac78\uce5c": 1159, "\ub208\uc55e\uc758": 1160, "\uc54a\ub294\ub2e4": 1161, "\uc2dc\uc791\ud55c\ub2e4": 1162, "\ud130\ubbf8\ub110": 1163, "\ubd84\ud64d\uc0c9": 1164, "\uc6a9\ub450\ub9ac": 1165, "\ub098\ubb34": 1166, "\ud55c\ucabd\uc5d0": 1167, "\uc800\uc218\uc9c0\uac00": 1168, "\uc544\uc774\ub4e4\uc774": 1169, "\uc5c6\ub2e4": 1170, "\uc9d0\uac00\ubc29\uc774": 1171, "\ud560\uba38\ub2c8\uc758": 1172, "\ub9c8\ub2f9\uc744": 1173, "\uc11c\uc6b8": 1174, "\uc19c\ub2e4\ub9ac\uc758": 1175, "\uafc8\uc5d0\uc11c": 1176, "\uc6d0\uc7ac\uae38\uc774": 1177, "\uac83\uc740": 1178, "\uacbd\ud5d8\uc758": 1179, "\ub54c\ubd80\ud130": 1180, "\ub9c8\uc2e0": 1181, "\uc5ec\uacbc\ub358": 1182, "\uac70\uafb8\ub85c": 1183, "\uc18d\uc774": 1184, "\uc5b8\ub355\uc744": 1185, "\ubd80\ub974\ub294": 1186, "\ud0c4": 1187, "\uac00\ub2a5\uc131\uc774": 1188, "\uc55e\ub4a4\ub85c": 1189, "\ub9d0\ud558\ub294": 1190, "\uac83\uacfc": 1191, "\ub9d0\uace0": 1192, "\ud588\ub294\ub370": 1193, "\uc0ac\uc2e4": 1194, "\ubd88\ub7ec\uc11c": 1195, "\uafc8\uc744": 1196, "\uc815\ud655\ud558\uac8c": 1197, "\ubc18\ub4dc\uc2dc": 1198, "\uc21c\uc804\ud788": 1199, "\uba39\uc9c0": 1200, "\uc5b4\ub514\ub860\uac00": 1201, "\uafc7\uace0": 1202, "\ub54c\ub3c4": 1203, "\ub3cc\ub9ac\uace0": 1204, "\uc0ac\ub294": 1205, "\ub05d\uae4c\uc9c0": 1206, "\uc5c6\ub2e4\ub294": 1207, "\ud558\uace0,": 1208, "\ubcf4\uae30\uc5d0": 1209, "\uc0ac\ub78c\uc774\uc5c8\ub2e4": 1210, "\uc2dc\uc808\uc744": 1211, "\uc800\uc9c0\ub978": 1212, "\ud138\uc5b4\ub193\uc558\ub2e4.": 1213, "\uc788\uc5c8\ub294\ub370": 1214, "\ubc11\uc5d0": 1215, "\ub180\ub7ec": 1216, "\uc810\uc2ec\ub54c": 1217, "\uc624\uba74": 1218, "\uc5b4\ucc0c\ub098": 1219, "\ucd08\uc778\uc885\uc744": 1220, "\ub300\ubb38\uc744": 1221, "\ubbf8\ub9ac": 1222, "\uad6c\ub450\ub97c": 1223, "\ucf67\uc18d\uc73c\ub85c": 1224, "\ub0b4\ub824\ub2e4\ubcf4\uba70": 1225, "\uc6b0\ub9ac\ub97c": 1226, "\uc811\uc2dc\ub97c": 1227, "\ucc28\ub840\uc5d0": 1228, "\uace0\uae30\ub97c": 1229, "\uc774\uac8c": 1230, "\ubd80\ub4dc\ub7fd\uace0": 1231, "\ud45c\ud604\uc774": 1232, "\ub2e4\uc74c\uc740": 1233, "\ub098\uc911\uc5d4": 1234, "\ub418\ub358": 1235, "\uc810\uce58\ub294": 1236, "\uba39\ub294": 1237, "\ubcfc\uc77c\uc774": 1238, "\uc788\uace0,": 1239, "\uacc4": 1240, "\uc5f4\ub9b0": 1241, "\ud55c\uce35": 1242, "\uc6b4\uc138\ub97c": 1243, "\uc21c\uc2dd\uac04\uc5d0": 1244, "\ub730": 1245, "\uc801\uc9c0": 1246, "\ub538\uc744": 1247, "\uadf8\ub4e4": 1248, "\uacb0\ud63c\ud558\uc5ec": 1249, "\uae08\ubc29": 1250, "\ub0a8\uc790\ub97c": 1251, "\ubbf8\ub9dd\uc778\uc740": 1252, "\uc5f0\uc560\uc5d0": 1253, "\ubc30\uaf3d\uc744": 1254, "\uc2e0\uc138\ub97c": 1255, "\ub300\ubaa9\uc5d0\uc11c": 1256, "\uadf8\ucc98\ub7fc": 1257, "\ud669\uae09\ud788": 1258, "\uac70\ub9ac\ub85c": 1259, "\uc5f0\uc560\ub97c": 1260, "\uc27d\uac8c": 1261, "\ub4e4\uc5b4\uac08": 1262, "\uc0bc\uc2ed\ub300": 1263, "\uc878\uc9c0\uc5d0": 1264, "\uc774\ub984\uc744": 1265, "\uc790\uc5f0\ud788": 1266, "\uce58\ub9c8\ub97c": 1267, "\ud5c8\ubc85\uc9c0": 1268, "\uc0b4\uc774": 1269, "\uc0c1\ub2f9\uc218\uac00": 1270, "\uc560\uc37c\ub2e4": 1271, "\uc0c8\ub85c": 1272, "\ub2ec\uc544\ub098\ub294": 1273, "\ud2c8\uc5d0": 1274, "\uc911\uc5bc\uac70\ub9ac\uba70": 1275, "\uc2e4\ud328\ud55c": 1276, "\ub5a0\ub09c": 1277, "\uadf8\uacf3": 1278, "\ub4a4\uc758": 1279, "\ud798\uc744": 1280, "\ub530\uc704\uac00": 1281, "\uba38\ub9ac\uce7c\uc744": 1282, "\ubaa9\uc228\uc774": 1283, "\uc608\uc5b8\uc744": 1284, "\ubaa9\uc18c\ub9ac\ub97c": 1285, "\ub0b4\uc11c": 1286, "\ub73b\uc744": 1287, "\uc785\uc5d0\uc11c": 1288, "\uc5ec\uc790\ub3c4": 1289, "\ub108": 1290, "\uc5c6\uc5b4.": 1291, "\ubd04\uc774": 1292, "\uac00\uace0": 1293, "\uc5ec\ub984\uc774": 1294, "\uc55e\ub450\uace0": 1295, "\uc4f0\ub7ec\uc838": 1296, "\ub5a0\ub098\uae30": 1297, "\ubcf4\ub0c8\ub2e4": 1298, "\uae00\uc774": 1299, "\uc774\uacf3": 1300, "\ub4e4": 1301, "\uc5c4\ub450\uac00": 1302, "\uc54a\uc558\uace0,": 1303, "\uc5ec\uc790\uc5d0": 1304, "\ub4dc\ub7ec\ub0b4\ub294": 1305, "\uc5c6\uc5b4\uc11c": 1306, "\uc18c\uc2dd\uc774": 1307, "\uba38\ub9bf\uc18d\uc5d0": 1308, "\ub5a0\uc624\ub978": 1309, "\uc9c4\uc9dc": 1310, "\ubcf4\uae30": 1311, "\uc5bc\uad74\uc740": 1312, "\uc8fc\ud64d\uc0c9": 1313, "\uc120\uae00\ub77c\uc2a4\ub97c": 1314, "\uac00\uc871\uc774": 1315, "\ubb3c\uc5c8\ub2e4": 1316, "\ud588\uc9c0\ub9cc": 1317, "\uc788\ub294\ub370": 1318, "\ubcc4\ub85c": 1319, "\ub73b\ubc16\uc758": 1320, "\uc2dd\ud0c1\uc5d0\uc11c": 1321, "\uc77c\ub2e8": 1322, "\ud558\uac8c": 1323, "\ubd88\ub800\ub2e4": 1324, "\ub178\ubd80\uc778\uc5d0\uac8c": 1325, "\uc758\uc790\uc5d0\uc11c": 1326, "\ubc1b\uace0": 1327, "\uc77c\uc8fc\uc77c\uc5d0": 1328, "\ub178\ubd80\uc778\uc744": 1329, "\uca4d": 1330, "\ub9de\uc544": 1331, "\uc9c0\uae08\ubd80\ud130": 1332, "\uae09\uae30\uc57c": 1333, "\ub0a8\uc790\uc758": 1334, "\uc81c\ubc1c": 1335, "\uadf8\ub7ec\uba74": 1336, "\ud5c8\uacf5\uc73c\ub85c": 1337, "\ud55c\ubc14\ud0d5": 1338, "\uacaa\uc740": 1339, "\ubc14\uc774\ub7ec\uc2a4\uac00": 1340, "\ucc98\uc74c\uc5d4": 1341, "\ubc14\uc774\ub7ec\uc2a4": 1342, "\ubc14\uc774\ub7ec\uc2a4\uc758": 1343, "\ub098\uc11c\uc11c": 1344, "\ub204\uad6c\ub098": 1345, "\uacf3\uc774": 1346, "\uc544\uce68\ubd80\ud130": 1347, "\uacfc\uc815\uc744": 1348, "\uacbd\ud5d8\uc744": 1349, "\uba85\uc758": 1350, "\uadf8\uac78": 1351, "\uc801\ud78c": 1352, "\ud754\ud788": 1353, "\uc0ac\uc2e4\ub300\ub85c": 1354, "\ub354\ub294": 1355, "\ub098\ud0c0\ub098\uc9c0": 1356, "\uc55e\uc758": 1357, "\uadf9\uc791\uac00\ub294": 1358, "\uadf8\uc640": 1359, "\uace0\uc2a4\ub780\ud788": 1360, "\ubcc0\ud638\uc0ac\uc758": 1361, "\uc77c\uc774\uc5c8\ub2e4.": 1362, "\uadc0\uad6d\ud55c": 1363, "\uc704\uc758": 1364, "\ub4a4\ub2a6\uac8c": 1365, "\uc18c\uc124\uc740": 1366, "\ub4f1\uc7a5\ud55c": 1367, "\uc2dc\uc810\uc5d0\uc11c": 1368, "\uadf8\uacf3\uc5d4": 1369, "\ubc1c\ud45c\ud588\ub2e4.": 1370, "\ud6cc\uca4d": 1371, "\uc791\ud488": 1372, "\uc911\uc694\ud55c": 1373, "\ub0a8\ub140\ub294": 1374, "\uc2e4\uc218\ub2f4\uc744": 1375, "\ub9cc\ub4e4\uc5b4": 1376, "\uacbd\uc6b0\uac00": 1377, "\uc0ac\uace0\ub85c": 1378, "\ubbf8\uce5c": 1379, "\ucabd\uc5d0": 1380, "\uc800\ub141\ub54c": 1381, "\uae00\uc758": 1382, "\uacfc\uc815\uc5d0\uc11c": 1383, "\uadf8\ub140\ud55c\ud14c": 1384, "\ub420\uc9c0": 1385, "\ub531": 1386, "\uadf8\uac83\uc774": 1387, "\ub0ae\uac8c": 1388, "\ubd88\ube5b\uc774": 1389, "\uc2dc\uac01\uc5d0": 1390, "\ud2c0\uc5c8\ub2e4": 1391, "\ub4e4\ub838\ub2e4": 1392, "\ub290\ub08c\uc5d0": 1393, "\uc18c\ub9ac": 1394, "\ud568\uaed8": 1395, "\uac74\ubb3c\uc758": 1396, "\ub4e4\uc5b4\uc628": 1397, "\uac70\uc608\uc694?": 1398, "\uc62c\ub77c\uac14\ub2e4": 1399, "\uace8\ubaa9\uc744": 1400, "\ubd88\uc5b4\uac00\ub294": 1401, "\uc788\uc5c8\ub294\uc9c0": 1402, "\ud558\ub9c8\ud130\uba74": 1403, "\uaca8\uc6b0": 1404, "\uc6c3\uc73c\uba74\uc11c": 1405, "\uc808\ubc18\ucbe4": 1406, "\uc804\ubd80\ud130": 1407, "\ubb38\ub2e8\uc5d0": 1408, "\uc62e\uae30\ub294": 1409, "\uc774\ub978": 1410, "\ud760\ubed1": 1411, "\uc77c\uc5b4\ub0a0": 1412, "\uc794": 1413, "\uadf8\ub54c\uc11c\uc57c": 1414, "\ub4e4\uc5ec\ub2e4\ubcf4\uc558\ub2e4": 1415, "\ud798\uc774": 1416, "\uc218\ub294": 1417, "\uc5c9\ub369\uc774\ub97c": 1418, "\ub4e4\ub9b0": 1419, "\uac00\ub9cc\ud788": 1420, "\ubc8c\uc368": 1421, "\uac15\uc758\ub97c": 1422, "\ucee4\ud53c\ub97c": 1423, "\uc2dc\uc778": 1424, "\ud558\uba70": 1425, "\ub2a6\uc740": 1426, "\uba85": 1427, "\uc791\uac00": 1428, "\ubc14\ub77c\ubcf4\uba70": 1429, "\ud558\ub098\uac19\uc774": 1430, "\uac70\uc8e0": 1431, "\ubb3c\uae30\uac00": 1432, "\ucfe1\ucfe1": 1433, "\uc720\uc2ec\ud788": 1434, "\uccd0\ub2e4\ubcf4\uba70": 1435, "\uac70\uc608\uc694": 1436, "\ub2f9\ud669\ud55c": 1437, "\uc2e0\uc74c": 1438, "\ubcf4\uc600\ub2e4.": 1439, "\uc544\ub2c8,": 1440, "\uc6b4\uba85\uc744": 1441, "\uac70\uc57c.": 1442, "\uae00\uc528\ub97c": 1443, "\uba48\ucd98": 1444, "\uc549\uc73c\uba70": 1445, "\ub4e4\uc5c8\uc2b5\ub2c8\ub2e4": 1446, "\ud2b9\ubcc4\ud55c": 1447, "\uc4f8\uc4f8\ud55c": 1448, "\ubb34\ub98e": 1449, "\uc77c\uc81c\ud788": 1450, "\uc5c4\uccad\ub09c": 1451, "\uac78\uc5b4\uac00\ub294": 1452, "\ubcbd\uacfc": 1453, "\uc774\ud2c0": 1454, "\uc218\ubc31": 1455, "\uc6b4\uc804\uae30\uc0ac\uac00": 1456, "\uc5b4\ub514\uc120\uac00": 1457, "\uc6b0\uc6b8\ud55c": 1458, "\ud55c\ucabd\uc73c\ub85c": 1459, "\uc2dc\uc791\ud558\ub294": 1460, "\ud2c0\uc5b4": 1461, "\ub098\uc774\uc5d0": 1462, "\ub418\uc5c8\ub2e4\ub294": 1463, "\ubd88\uc465": 1464, "\ubbf8\ub2c8": 1465, "\uadf8\ub0a0\ubd80\ud130": 1466, "\uc0dd\ud65c\uc744": 1467, "\uc77c\uc73c\ucf1c": 1468, "\ubd88\ub7ec\uc8fc\ub294": 1469, "\uc544\uc774\uc5d0\uac8c": 1470, "\uc2f6\uc5c8\ub2e4": 1471, "\ubab8\uc5d0": 1472, "\uc0ac\ub78c\uc73c\ub85c": 1473, "\ub370\uac00": 1474, "\ubc88\uc5d0": 1475, "\ub3c4\uc911\uc5d0": 1476, "\uc5f0\ub77d\uc744": 1477, "\ubb38\uc608\uc9c0\uc5d0": 1478, "\ubc18\uc751\uc744": 1479, "\uc548\uac1c\uac00": 1480, "\ud1b5": 1481, "\uba85\uc740": 1482, "\ubed7\uace0": 1483, "\ub108\ubb34\ub098\ub3c4": 1484, "\uc0dd\uacbc\ub2e4\ub294": 1485, "\uc870\uc2ec\uc2a4\ub7fd\uac8c": 1486, "\uc2dc\ud55c\uc774": 1487, "\ud560\ub9d0\uc774": 1488, "\uc5c6\uc5c8\uc5b4\uc694": 1489, "\ucd08\ub2a5\ub825\uc774": 1490, "\uc0ac\ub77c\uc9c0\ub294": 1491, "\uc5b4\ub460\uc774": 1492, "\ucc45\uc0c1": 1493, "\ub4e4\uc5b4\uc11c\ub294": 1494, "\uc788\uc5b4\uc11c": 1495, "\ub0a8\uc9d3": 1496, "\uc774\uc57c\uae30\ub294": 1497, "\uac70\uc2e4\uc5d0": 1498, "\uc3df\uc544\uc9c0\ub294": 1499, "\uc5b4\ub518\uc9c0": 1500, "\ub2ee\uc740": 1501, "\uc624\uc77c\uc744": 1502, "\uc62c\ub77c\uac00\uc11c": 1503, "\ub0a0\ub3c4": 1504, "\ub3cc\uc544\uc624\uc9c0": 1505, "\uc57d\uac04": 1506, "\uc7ac\ucc44\uae30\ub97c": 1507, "\ucd2c\uc601": 1508, "\ub0b4\ub824\uc628": 1509, "\ubd99\uc5ec\uc11c": 1510, "\uc788\uc5c8\uace0": 1511, "\ub204\uad6c\uc778\uc9c0": 1512, "\ubc88\uac08\uc544": 1513, "\uc988\uc74c\uc5d0": 1514, "\uc9d1\uc774": 1515, "\uc0b4\ub358": 1516, "\ud615\uc0c1\uc774": 1517, "\uc654\uc744": 1518, "\ubabb\ud588\uc2b5\ub2c8\ub2e4": 1519, "\ubabb\ud55c": 1520, "\uc544\uc774": 1521, "\uac78\uace0": 1522, "\ud48d\uacbd\uc744": 1523, "\uace7\uc774\uc5b4": 1524, "\uadf8\uacf3\uc5d0": 1525, "\ubc88\uca4d": 1526, "\uc798\ubabb": 1527, "\ub9d0\ud588\uc2b5\ub2c8\ub2e4": 1528, "\uc800\ud55c\ud14c": 1529, "\uc5c6\uc5c8\uc2b5\ub2c8\ub2e4": 1530, "\ucc3d\uc73c\ub85c": 1531, "\uc0ac\uc7a5\ub2d8\uc774": 1532, "\uc544\ub2d0": 1533, "\uc911\ud559\uad50": 1534, "\ubc15\uc0ac\ub2d8\uc740": 1535, "\uac10\uc0c9": 1536, "\ud0d3\uc5d0": 1537, "\uc0ac\ub78c,": 1538, "\uacf3\uc5d0\uc11c": 1539, "\uc808\ubc18": 1540, "\ubcc0\ud574": 1541, "\ud22d\ud22d": 1542, "\uadf8\ub298\uc5d0": 1543, "\ubc31\uc5ec": 1544, "\uc21c\uacbd\uc774": 1545, "\uc21c\uacbd\uc740": 1546, "\ube5b\uae54\ub85c": 1547, "\ubb3b\uc740": 1548, "\uae38\uc740": 1549, "\ub2e4\ub9ac\uac00": 1550, "\uc800\uc218\uc9c0\ub85c": 1551, "\uc18c\ub9ac,": 1552, "\ud558\ub298\ub85c": 1553, "\ud560\uba38\ub2c8\uac00": 1554, "\uc0c1\uc545\uc0b0": 1555, "\uc544\uc774\ub4e4\uc740": 1556, "\ub05d\ub098\ub294": 1557, "\ub9d0\ud588\uc5b4\uc694": 1558, "\ub9c8\ub2f9\uc5d0": 1559, "\ub4a4\ucabd\uc758": 1560, "\uc9c0\ud558\ucca0": 1561, "\ubaa9\uc228\uc744": 1562, "\uc548\uae34": 1563, "\ud639\uc740": 1564, "\uc6d0\uc7ac\uae38\uc740": 1565, "\uc804": 1566, "\uc220": 1567, "\ucc28\uc5d0\uc11c": 1568, "\ub0b4\ub824": 1569, "\uc2dd\ub2f9": 1570, "\uc774\ub984\uc774": 1571, "\ubd10\uc11c": 1572, "\ub4e4\ub978": 1573, "\ud770\uc0c9": 1574, "\uc5b4\ub838\uc744": 1575, "\ubc15\uc740": 1576, "\uc911\uac04": 1577, "\uc8fc\uba70": 1578, "\ubc29\ubc14\ub2e5\uc5d0": 1579, "\uc0dd\uac01": 1580, "\uc5f4\uc2ec\ud788": 1581, "\ubb35\ubb35\ud788": 1582, "\uacc1\uc5d0": 1583, "\uc911\ub144": 1584, "\uce68\ubb35\uc774": 1585, "\ub3cc\uc544\ubcf4\ub2c8": 1586, "\ubb58": 1587, "\uac00\uc9c4": 1588, "\uacb0\uad6d": 1589, "\ub098\ub77c\uc758": 1590, "\uadf8\ub4e4\uc774": 1591, "\uc870\uae08": 1592, "\uafbc": 1593, "\ub098\uc624\ub294": 1594, "\uadf8\uacf3\uc5d0\uc11c": 1595, "\uace0\ubaa8\ub294": 1596, "\uc810\uad18\uc5d0": 1597, "\uc788\uc5b4\ub3c4": 1598, "\ub0a8\uc758": 1599, "\uc544\ubc84\uc9c0\uc758": 1600, "\ubcf4\uc9c0": 1601, "\uc2dc\ub289\uc744": 1602, "\uc774\ub4ec\ud574": 1603, "\uc6b0\ub9ac\uc9d1\uc5d0": 1604, "\ub9c8\ub0e5": 1605, "\uadf8\ub807\ub2e4\uace0": 1606, "\uc0ac\uc815\uc774": 1607, "\uc808\ubc18\ub3c4": 1608, "\uc77c\ub4e4\uc744": 1609, "\uc811\uc5b4\ub4e0": 1610, "\ub9ce\ub2e4\ub294": 1611, "\ud3c9\uc18c\uc5d0": 1612, "\ubaa8\ub294": 1613, "\uae30\uc0ac": 1614, "\ub4f1": 1615, "\ub4e4\uc5ec\ub193\uc740": 1616, "\ub9db\uc788\ub294": 1617, "\ucc28": 1618, "\ud14c\ub2c8\uae4c": 1619, "\uadf8\uac70": 1620, "\uac80\uc815\uc0c9": 1621, "\ub09c\uc0dd": 1622, "\ub300\ubb38": 1623, "\uad6c\ub984\uc774": 1624, "\ub5a0\uac00\ub294": 1625, "\uc88c\uc6b0\ub85c": 1626, "\ubc30\uacbd\uc73c\ub85c": 1627, "\ub300\ud558\ub294": 1628, "\uaf34\uc774": 1629, "\uc154\uce20\uc5d0": 1630, "\ub125\ud0c0\uc774\ub97c": 1631, "\uc131\ud07c": 1632, "\uc5c4\uccad\ub098\uac8c": 1633, "\ub0a8\ub9e4\ub294": 1634, "\ud559\uad50": 1635, "\uc62c\ub77c\uc11c\uc11c": 1636, "\uc18c\ub9ac\ucce4\ub2e4.": 1637, "\ub3fc\uc694": 1638, "\ub098\uc774\uac00": 1639, "\ub9ce\uc544": 1640, "\ud798\ub4e4": 1641, "\ub110\ucc0d\ud55c": 1642, "\ub2ec\ub824\ub4e4\uc5c8\ub2e4": 1643, "\ubc14\uc090": 1644, "\uc608,": 1645, "\uc5f4\ub450": 1646, "\uba39\uc5c8\ub2e4": 1647, "\uc9c0\ud0a4\uc9c0": 1648, "\ubcbc\ub77d": 1649, "\ub0b4\uc678\uac00": 1650, "\uc2e3\uace0": 1651, "\ub450\ud23c\ud55c": 1652, "\ubd09\ud22c\ub97c": 1653, "\uc5bc\uad74\uc774\uc5c8\ub2e4.": 1654, "\uc774\uac70": 1655, "\uc9d1\uc0ac": 1656, "\uc0ac\uac74\uc774": 1657, "\uacc4\uae30\uac00": 1658, "\uc548\uc8fc\uc778\uc774": 1659, "\ud5c8\uac81\uc9c0\uac81": 1660, "\uc54c\ub9ac\ub294": 1661, "\ub300\ub2f5\ud588\ub2e4.": 1662, "\uc624\uc804\uc5d0": 1663, "\ubaa8\uc784\uc774": 1664, "\uc0ac\uac74": 1665, "\ubc1b\uc558\ub2e4": 1666, "\uc18c\ubb38\uc774": 1667, "\ub9cc\ub098\uae30": 1668, "\uc0ac\ub78c\ub3c4": 1669, "\uc790\uc798\ud55c": 1670, "\ud55c\uc228\uc744": 1671, "\ub0b4\uc26c\ub294": 1672, "\ube60\uc9c4": 1673, "\uc608\uc5b8\ud558\ub294": 1674, "\ubea8\uacfc": 1675, "\ub098\uac00\ub294": 1676, "\ub9de\uc120": 1677, "\uc5bc\uad74\uc5d0\uc11c": 1678, "\ubbf8\ub9dd\uc778\uc744": 1679, "\ud0c0\uc11c": 1680, "\ub0a8\uc790\uc640": 1681, "\ubfd0": 1682, "\uc5c9\uac81\uacb0\uc5d0": 1683, "\ub118\uac8c": 1684, "\uc77c\ud558\ub294": 1685, "\uc9d1\uc758": 1686, "\uc560\uc815\uc744": 1687, "\uace0\ubc31\ud588\ub2e4": 1688, "\uadf8\ub7f4": 1689, "\uac14\ub2e4\uac00": 1690, "\uc2dc\uc7a5\uc5d0": 1691, "\ub418\uc5c8\ub358": 1692, "\ub418\uace0": 1693, "\uac70\ub77c\uace4": 1694, "\uc6d0\uce58": 1695, "\uac70\uccd0\uc11c": 1696, "\uc55e\ub454": 1697, "\uc54a\ub294\ub2e4\ub294": 1698, "\uc5ec\uacbc\ub2e4": 1699, "\ud55c\ub2e4'": 1700, "\uccab": 1701, "\uc0ac\ub791": 1702, "\uadf8\ub807\uc9c0": 1703, "\uc11c\ub85c\uc5d0\uac8c": 1704, "\uad00\uc2ec\uc744": 1705, "\uc0b4\uc558\ub2e4": 1706, "\ub2e4\ub8e8\ub294": 1707, "\uc5ec\uc790\ub4e4\uc774": 1708, "\ubb3c\ub860": 1709, "\ub0b4\uc678\ub294": 1710, "\ub454": 1711, "\ubc97\uc5b4\ub193\uc740": 1712, "\ud588\uace0": 1713, "\uad6c\ub450": 1714, "\uc678\ucd9c\ud588\ub2e4\uac00": 1715, "\uac70\ub9ac\uc5d0\uc11c": 1716, "\uc9c0\uc740": 1717, "\uc5f0\uc560": 1718, "\ub4e4\uc5b4\uc120": 1719, "\uc228\uc774": 1720, "\uc2ac\uca4d": 1721, "\ube44\ubc00\uc744": 1722, "\ubd80\ub52a\ud600": 1723, "\uc231\ud558\uac8c": 1724, "\uba39\ub358": 1725, "\ub2e4\ud574": 1726, "\uc0ac\uc774\uc758": 1727, "\ubea8\uc5d0": 1728, "\ub69c\ub837\ud55c": 1729, "\ub2ec\ub824\ub4e4\uc5b4\uc11c": 1730, "\uc6c0\ucf1c\uc950\uace0": 1731, "\ud754\ub4e4\uc5c8\ub2e4.": 1732, "\uac10\ud788": 1733, "\uc11c\ub85c\ub97c": 1734, "\uacbd\uc7c1\uc744": 1735, "\uacb0\ud63c\ud560": 1736, "\ud130\uc9c4": 1737, "\uc5c4\ub9c8": 1738, "\ub538\uc544\uc774\ub97c": 1739, "\ubc1c\ub85c": 1740, "\ub04c\ub824\uac00\uc11c": 1741, "\ubd99\uc778": 1742, "\ub5a0\ub0ac\ub2e4": 1743, "\uac83\ub9cc\ub3c4": 1744, "\ubcf4\ub0b4\uace0": 1745, "\uac78\uc5b4\uc11c": 1746, "\uc911\uc0c1\uc744": 1747, "\uc0ac\ud758": 1748, "\uc218\uc900\uc744": 1749, "\uaca8\uc6b8\uc5d0": 1750, "\uc18c\uc2dd\uc744": 1751, "\uae30\uc6b4\uc744": 1752, "\ub10b": 1753, "\uc5ec\ud589\uc5d0\uc11c": 1754, "\ub3cc\uc544\uc624\ub294": 1755, "\uc8fc\uace0\ubc1b\uc558\ub2e4": 1756, "\ud558\ub298\uc5d0": 1757, "\ud3b8\uc9c0": 1758, "\uc5b8\uc81c\ub358\uac00": 1759, "\uc2f6\ub2e4\uace0": 1760, "\uac83\uc774\uc5c8\ub2e4": 1761, "\ub9cc\ub098\uc11c": 1762, "\uadf8\ub4e4\uc744": 1763, "\uc778\uae30\uac00": 1764, "\ub4f1\ub2e8\ud55c": 1765, "\uc81c\uc77c": 1766, "\uace0\ub3c5\ud55c": 1767, "\uc790\uc758": 1768, "\ubaa8\ub974\uac8c": 1769, "\ub4e4\uc5c8\ub2e4.": 1770, "\uccab\ubc88\uc9f8": 1771, "\ub0b4\uc9c0": 1772, "\ub9cc\uc758": 1773, "\ub9c8\ud754": 1774, "\ub0af\ube5b\uc774": 1775, "\uc2e0\uc740": 1776, "\ud654\uac00": 1777, "\uac70\ucc98\ub97c": 1778, "\uadf8\uc790\ub294": 1779, "\uc608\uc5b8\uc774": 1780, "\uacbd\uc6b0\uc5d4": 1781, "\ub367\ubd99\uc600\ub2e4.": 1782, "\ub2f9\uc7a5": 1783, "\ubc8c\uc5b4\uc9c8": 1784, "\ubd80\ubaa8\ub2d8\uacfc": 1785, "\uc810\uc2ec\uc744": 1786, "\uae30\ub2e4\ub9ac\uace0": 1787, "\uac01\uc790": 1788, "\ub4e4\ub824\uc8fc\uc5c8\ub2e4": 1789, "\uac00\uc871\uc758": 1790, "\ubcf4\uc774\uc790": 1791, "\ub09c\uac10\ud55c": 1792, "\uadf8\ub4e4\uc758": 1793, "\uc2dd\uc0ac\ub97c": 1794, "\uc5b4\ucc0c\ud574\uc57c": 1795, "\uadc0\uc5d0": 1796, "\uc5ec\uae30": 1797, "\uc77c\uc778\uc9c0": 1798, "\ubaa8\ub97c": 1799, "\ubbf8\ub8e8\uc5b4": 1800, "\ubd84\uc704\uae30\uac00": 1801, "\uc8fc\uc5c8\ub2e4": 1802, "\ud615\uc744": 1803, "\ubc14\ub77c\ubcf4\uc558\ub2e4.": 1804, "\ud615\ub2d8": 1805, "\ud569\ub2c8\ub2e4": 1806, "\ucabd\uc744": 1807, "\uc77c\uc5b4\ub098\uba70": 1808, "\uae4c\ub2e5\uac70\ub824": 1809, "\ub3c4\ubb34\uc9c0": 1810, "\ucf67\uc794\ub4f1\uc5d0": 1811, "\uc528\ub294": 1812, "\ub300\ud1b5\ub839\ub3c4": 1813, "\uc911\uc5d4": 1814, "\ubc11\uc774": 1815, "\uc77c\uc73c\ud0a4\ub294": 1816, "\ubc8c\ub9ac\uba74\uc11c": 1817, "\ub5a0\ub294": 1818, "\uc560\uc6d0\ud588\ub2e4.": 1819, "\uacfc\uac70": 1820, "\uc774\uacf3\uc744": 1821, "\ucf54\ub97c": 1822, "\uc77c\uc5b4\ub09c": 1823, "\ub2ec\ub824\uac14\ub2e4": 1824, "\uc2e0\uc885": 1825, "\uc598\uae30": 1826, "\uc99d\uc138\uac00": 1827, "\uc804\uccb4\uc5d0": 1828, "\uc99d\uc0c1\uc744": 1829, "\ubb38\uc778\ub4e4\uc774": 1830, "\ubb38\ud559\uc0c1": 1831, "\ub9c8\ub828\uc778\ub370,": 1832, "\uac10\uc5fc\uc774": 1833, "\uc81c\uac01\uac01": 1834, "\uc228\uc26c\uae30\uac00": 1835, "\uac78\ub9b0": 1836, "\uc774\uac00": 1837, "\uc911\uacac": 1838, "\ub4dc\ub7ec\ub0b8": 1839, "\uacfc\uc624\ub97c": 1840, "\uc904\uc904\uc774": 1841, "\ud558\ub098\ub294": 1842, "\ud138\uc5b4\ub193\uc558\ub2e4": 1843, "\ub300\ud574\uc11c": 1844, "\ub2e4\uc74c\uc73c\ub85c": 1845, "\ub0b4\uc6a9\uc774\uc5c8\ub2e4.": 1846, "\uc774\ucc98\ub7fc": 1847, "\uace0\ubc31\ud558\ub294": 1848, "\ud640\ub85c": 1849, "\ubc1c\ud45c\ud588\ub2e4": 1850, "\uc544\uc800\uc528\ub294": 1851, "\uac00\uc2b4\uc5d0": 1852, "\uae00": 1853, "\ub4f1\uc7a5\ud558\ub294": 1854, "\uadf8\uc988\uc74c\uc758": 1855, "\uc720\uba85": 1856, "\ubfd0,": 1857, "\uc2dc\uac04\uacfc": 1858, "\ud638\ud154": 1859, "\ub610\ud55c": 1860, "\ub354\uc5c6\uc774": 1861, "\ud22d\ud558\uba74": 1862, "\uc2dc\uae30\uc5d0": 1863, "\ubc1c\ud45c\ud558\uc5ec": 1864, "\ub2e4\ub8ec": 1865, "\uc54a\ub294\ub2e4.": 1866, "\ubabb\uc9c0": 1867, "\ub0b4\uc6a9\uc744": 1868, "\ub9de\uc558\ub2e4": 1869, "\uacfc\uac70\uac00": 1870, "\ub9cc\ub4e4\uc5c8\ub2e4.": 1871, "\ub3cc\uc544\uc640\uc11c": 1872, "\ub098\ud0c0\ub09c": 1873, "\uc0c5\uc0c5\uc774": 1874, "\uc18c\uc124\uc758": 1875, "\uc7a5\uc7a5": 1876, "\uc774\uc5b4\uc9c0\ub294": 1877, "\uc0bc\uc558\ub358": 1878, "\uc18c\uc124\uac00\ub294": 1879, "\ubaa8\uc544": 1880, "\ud658\uc790\uac00": 1881, "\uba38\ub098\uba3c": 1882, "\ub300": 1883, "\uc624\ub7ab\ub3d9\uc548": 1884, "\uc791\ud488\uc744": 1885, "\ubc14": 1886, "\uc18c\uc124\uac00\uc758": 1887, "\uc8fc\ub294": 1888, "\ubcc0\uae30\uc5d0": 1889, "\ud604\uad00\uc73c\ub85c": 1890, "\ub4e4\uc5b4\uac00\uac8c": 1891, "\ub54c\ub9c8\uce68": 1892, "\uac70\uae30\uc5d0": 1893, "\uc9c0\ub098\uce5c": 1894, "\uc6c3\uace0": 1895, "\uacb0\ud63c\uc5d0": 1896, "\ube44\uad50\uc801": 1897, "\uc601": 1898, "\ubd80\ub97c": 1899, "\uc2dc\uac04\uc5d0": 1900, "\ub098\uba74": 1901, "\ub0a8\ud3b8\uc758": 1902, "\uc0dd\uac01\ud560": 1903, "\ubcf4\ub984": 1904, "\uace0\ud1b5": 1905, "\ub418\uc5b4\uc11c": 1906, "\ub0a0\uc544\uac00\ub294": 1907, "\uc77c\uc2dc\uc5d0": 1908, "\uae6c": 1909, "\ud5ec\ub9ac\ucf65\ud130": 1910, "\uc815\uc2e0\uc744": 1911, "\ud1b5\ud558\ub294": 1912, "\ub2f9\ub300\uc758": 1913, "\ubc8c\uc5b4\uc84c\ub358": 1914, "\ubc29\uc758": 1915, "\uc9c0\ubd95\uc5d0": 1916, "\uc800\ub3c4": 1917, "\ucc3d\ubb38\uc744": 1918, "\uc678\ucce4\ub2e4.": 1919, "\ubd80\ub52a\ud614\ub2e4": 1920, "\uba38\ub9bf\uc18d\uc774": 1921, "\uac10\uac01\uc774": 1922, "\uc791\uc5c5\uc2e4\uc5d0": 1923, "\ud574\ub2f9\ud558\ub294": 1924, "\uc5c6\uc5c8\uace0": 1925, "\uc0ac\uc774\ub97c": 1926, "\ucabd": 1927, "\ub3d9\uc791\uc73c\ub85c": 1928, "\uc190\ubc14\ub2e5\uc5d0": 1929, "\ubc14\ub978": 1930, "\uc608\uc758": 1931, "\ub5a0\uc62c\ub790\ub2e4.": 1932, "\uac38\uc6c3\uac70\ub9ac\uba70": 1933, "\ub2e4\uac00\uc11c\uc11c": 1934, "\ubb3c\ub860\uc774\uace0": 1935, "\uc2dc\uc57c\ub97c": 1936, "\ub3c4\uc2dc": 1937, "\uac04\uaca9\uc744": 1938, "\ubd88\uac00\ub2a5\ud558\ub2e4\ub294": 1939, "\ub099\ud558\uc0b0\uc744": 1940, "\ubab8\uc758": 1941, "\ub2e8\uc21c\ud55c": 1942, "\uc5f0\uc77c": 1943, "\ucf1c\uba70": 1944, "\uc774\ubc88": 1945, "\ub9c8\uc168\ub2e4": 1946, "\uaebe\uace0": 1947, "\ud22d": 1948, "\ub3c8\uc744": 1949, "\ud0c0\ub294": 1950, "\uc790\ud310": 1951, "\uacfd\uc744": 1952, "\ub108\uc758": 1953, "\uc9c4\uc2e4\ub9cc\uc744": 1954, "\uc190\ubc14\ub2e5\ub9cc\ud55c": 1955, "\uc640\ub77d": 1956, "\ubc1c\uce58\ub97c": 1957, "\ub0b4\ub824\ub2e4\ubcf4\ub294": 1958, 