{"<PAD>": 0, "<GO>": 1, "<UNK>": 2, " ": 3, "\uc544": 4, "?": 5, "\uadf8": 6, "\uc5b4": 7, "\uc774": 8, "\ub370": 9, "\ub2e4": 10, "\u314b": 11, "\ub098": 12, ".": 13, "\uc9c0": 14, "!": 15, "\uac8c": 16, "\ub294": 17, "\ub798": 18, "\uc9c4": 19, "\uc9dc": 20, "\ubcf4": 21, "\uac00": 22, "\uc6cc": 23, "\uace0": 24, "\uba39": 25, "\uc0ac": 26, "\uc5c8": 27, "\uc740": 28, "\uc2a4": 29, "\ubc18": 30, "\ub3c4": 31, "\uc74c": 32, "\uc88b": 33, "\ub7fc": 34, "\uba74": 35, "\ubb3c": 36, "\ub053": 37, "\uc790": 38, "\ub9e8": 39, "\ubd24": 40, "\ub2c8": 41, "\uc7ac": 42, "\ubc0c": 43, "\ub358": 44, "\uc601": 45, "\uc77c": 46, "\ub4dc": 47, "\ud480": 48, "\uc548": 49, "\ub155": 50, "\ubc30": 51, "\ubb50": 52, "\uc744": 53, "\ud3b8": 54, "\uac08": 55, "\uc788": 56, "\uc775": 57, "\uc751": 58, "\uc624": 59, "\ub298": 60, "\uc57c": 61, "\ubd10": 62, "\ub0d0": 63, "\uc5d0": 64, "\ubbf8": 65, "\uac70": 66, "\ud654": 67, "\ub7ec": 68, "\ubca4": 69, "\uc838": 70, "\uc778": 71, "\uc81c": 72, "\uc5b8": 73, "\uae34": 74, "\uadc0": 75, "\uc8fc": 76, "\ub300": 77, "\ud30c": 78, "\uc880": 79, "\uc5c6": 80, "\uc758": 81, "\uc810": 82, "\uae4c": 83, "\uaca0": 84, "\ubd88": 85, "\ub2ed": 86, "\ubcf6": 87, "\ub54c": 88, "\uc62c": 89, "\ub09c": 90, "\ubc14": 91, "\ub85c": 92, "\ubd93": 93, "\uc73c": 94, "\ub824": 95, "\uc5bc": 96, "\ub978": 97, "\ub9e4": 98, "\ubd80": 99, "\ub974": 100, "\ub7f0": 101, "\ub2dd": 102, "\uc9c1": 103, "\uaf2d": 104, "\uad11": 105, "\uc218": 106, "\uc6c3": 107, "\uae40": 108, "\ub0e5": 109, "\ub807": 110, "\ubc88": 111, "\uc54c": 112, "\uc558": 113, "\uae08": 114, "\ubcfc": 115, "\uc911": 116, "\uc65c": 117, "\uc796": 118, "\ub534": 119, "\ubb34": 120, "\uc2a8": 121, "\uafc0": 122, "\uc7bc": 123, "\ud0c0": 124, "\ub178": 125, "\uc5c4": 126, "\uccad": 127, "\uae30": 128, "\ub77c": 129, "\ub2e5": 130, "\ud130": 131, "\ud2b8": 132, "\ub808": 133, "\uac54": 134, "\ub2e8": 135, "\uba4b": 136, "\ud55c": 137, "\ubca0": 138, "\uc5ec": 139, "\uc5fd": 140, "\ud558": 141, "\ud639": 142, "\uc2dc": 143, "\uacf5": 144, "\ubcf5": 145, "\uc655": 146, "\uc654": 147, "\ubc15": 148, "\uc2f6": 149, "\ub0b4": 150, "\ucf5c": 151, "\uc644": 152, "\uc804": 153, "\ucc44": 154, "\uc6b0": 155, "\ucd5c": 156, "\uac15": 157, "\ub140": 158, "\uc58c": 159, "\uc0bc": 160, "\uc131": 161, "\ub5a4": 162, "\ud68c": 163, "\uccb4": 164, "\ub97c": 165, "\uc798": 166, "\ub9cc": 167, "\ub4e4": 168}