{"<PAD>": 0, "<UNK>": 1, "\uc544": 2, "\ub354\ube59": 3, "..": 4, "\uc9c4\uc9dc": 5, "\uc9dc\uc99d": 6, "\ub098\ub124": 7, "\uc694": 8, "\ubaa9\uc18c\ub9ac": 9, "\ud760": 10, "...": 11, "\ud3ec\uc2a4\ud130": 12, "\ubcf4\uace0": 13, "\ucd08\ub529": 14, "\uc601\ud654": 15, "\uc904": 16, "....": 17, "\uc624\ubc84": 18, "\uc5f0\uae30": 19, "\uc870\ucc28": 20, "\uac00\ubccd": 21, "\uc9c0": 22, "\uc54a\uad6c": 23, "\ub098": 24, "\ub108\ubb34": 25, "\uc7ac": 26, "\ubc13\uc5c8": 27, "\ub2e4": 28, "\uadf8\ub798\uc11c": 29, "\ubcf4\ub294": 30, "\uac83": 31, "\uc744": 32, "\ucd94\ucc9c\ud55c": 33, "\uad50\ub3c4\uc18c": 34, "\uc774\uc57c\uae30": 35, "\uad6c\uba3c": 36, "\uc194\uc9c1\ud788": 37, "\uc7ac\ubbf8": 38, "\ub294": 39, "\uc5c6\ub2e4": 40, "\ud3c9\uc810": 41, "\uc870\uc815": 42, "\uc0ac\uc774\ubaac\ud398\uadf8": 43, "\uc758": 44, "\uc775\uc0b4": 45, "\uc2a4\ub7f0": 46, "\uac00": 47, "\ub3cb\ubcf4\uc600": 48, "\ub358": 49, "!": 50, "\uc2a4\ud30c\uc774\ub354\ub9e8": 51, "\uc5d0\uc11c": 52, "\ub299\uc5b4": 53, "\ubcf4\uc774": 54, "\uae30\ub9cc": 55, "\ud588": 56, "\ucee4": 57, "\uc2a4\ud2f4": 58, "\ub358\uc2a4\ud2b8": 59, "\ub108\ubb34\ub098": 60, "\ub3c4": 61, "\uc774\ubed0": 62, "\ubcf4\uc600": 63, "\ub9c9": 64, "\uac78\uc74c": 65, "\ub9c8": 66, "\ub5c0": 67, "3": 68, "\uc138": 69, "\ubd80\ud130": 70, "\ucd08\ub4f1\ud559\uad50": 71, "1": 72, "\ud559\ub144": 73, "\uc0dd\uc778": 74, "8": 75, "\uc0b4": 76, "\uc6a9": 77, ".": 78, "\u314b\u314b\u314b": 79, "\ubcc4\ubc18": 80, "\uac1c": 81, "\uc544\uae4c": 82, "\uc6c0": 83, "\uc6d0\uc791": 84, "\uae34\uc7a5\uac10": 85, "\uc81c\ub300\ub85c": 86, "\uc0b4\ub824": 87, "\ub0b4": 88, "\ubabb": 89, "\ubcc4": 90, "\ubc18\uac1c": 91, "\uc544\uae5d": 92, "\uc695": 93, "\ub098\uc628": 94, "\uc774\uc751\uacbd": 95, "\uae38\uc6a9\uc6b0": 96, "\uc0dd\ud65c": 97, "\uc774": 98, "\uba87": 99, "\ub144": 100, "\uc778\uc9c0": 101, "\uc815\ub9d0": 102, "\ubc1c": 103, "\ub85c": 104, "\ud574\ub3c4": 105, "\uadf8\uac83": 106, "\ubcf4\ub2e8": 107, "\ub0ab": 108, "\uac9f": 109, "\ub0a9\uce58": 110, "\uac10\uae08": 111, "\ub9cc": 112, "\ubc18\ubcf5": 113, "\ub4dc\ub77c\ub9c8": 114, "\uac00\uc871": 115, "\ud558\ub294": 116, "\uc0ac\ub78c": 117, "\ubaa8\uc5ff": 118, "\ub124": 119, "\uc561\uc158": 120, "\uc5c6\ub294": 121, "\ub370\ub3c4": 122, "\uc788\ub294": 123, "\uc548\ub418\ub294": 124, "\uc65c\ucf00": 125, "\ub0ae\uc740": 126, "\uac74\ub370": 127, "?": 128, "\uaf64": 129, "\ubcfc": 130, "\ud55c": 131, "\ub370": 132, "\ud5d0\ub9ac\uc6b0\ub4dc": 133, "\uc2dd": 134, "\ud654\ub824\ud568": 135, "\uc5d0\ub9cc": 136, "\uae38": 137, "\ub4e4\uc5ec": 138, "\uc838": 139, "\uc788": 140, "\uac4d": 141, "\uc778\ud53c\ub2c8\ud2b8": 142, "\uc9f1": 143, "\uc774\ub2e4": 144, "\u2665": 145, "\ubcfc\ub54c": 146, "\ub9c8\ub2e4": 147, "\ub208\ubb3c": 148, "\ub098\uc11c": 149, "\uc8fd\uaca0": 150, "90": 151, "\ub144\ub300": 152, "\ud5a5\uc218": 153, "\uc790\uadf9": 154, "!!": 155, "\ud5c8\uc9c4\ud638": 156, "\uac10\uc131": 157, "\uc808\uc81c": 158, "\uba5c\ub85c": 159, "\ub2ec\uc778": 160, "~": 161, "\uc6b8\uba74": 162, "\uc11c": 163, "\uc190": 164, "\ub4e4": 165, "\uace0": 166, "\ud6a1\ub2e8\ubcf4\ub3c4": 167, "\uac74\ub110": 168, "\ub54c": 169, "\ub6f0": 170, "\uccd0": 171, "\uc62c": 172, "\ubed4": 173, "\uc774\ubc94\uc218": 174, "\ub4dc\ub7fd\uac8c\ubabb": 175, "\ud574": 176, "\ub2f4": 177, "\ubc31": 178, "\ud558\uace0": 179, "\uae54\ub054\ud574\uc11c": 180, "\uc88b": 181, "\uc2e0\ubb38": 182, "\uae30\uc0ac": 183, "\ub85c\ub9cc": 184, "\ubcf4\ub2e4": 185, "\ubcf4\uba74": 186, "\uc790\uafb8": 187, "\uc78a\uc5b4\ubc84\ub9b0": 188, "\uadf8": 189, "\uc774\uc5c8": 190, "\ub2e4\ub294": 191, "\ucde8\ud5a5": 192, "\uc740": 193, "\uc874\uc911\ud55c": 194, "\uc9c0\ub9cc": 195, "\ub0b4\uc0dd": 196, "\uc5d0": 197, "\uadf9\uc7a5": 198, "\ubcf8": 199, "\uc911": 200, "\uac00\uc7a5": 201, "\ub178\uc7bc": 202, "\ub178": 203, "\uac10\ub3d9": 204, "\uc784": 205, "\uc2a4\ud1a0\ub9ac": 206, "\uc5b4\uac70\uc9c0": 207, "\u3131": 208, "\ub0e5": 209, "\ub9e4\ubc88": 210, "\uae34\uc7a5\ub418": 211, "\uc7ac\ubc0b\uc74c": 212, "\u3160\u3160": 213, "\ucc38": 214, "\uc6c3\uae34": 215, "\uac8c": 216, "\ubc14\uc2a4\ucf54": 217, "\uc774\uae30": 218, "\uba74": 219, "\ub77d\uc2a4": 220, "\ucf54": 221, "\ub77c\uace0": 222, "\uae4c\uace0": 223, "\ubc14\ube44": 224, "\uc544\uc774\ub3cc": 225, "\uc774\ub77c\uace0": 226, "\uae50": 227, "\uadf8\ub0e5": 228, "\uc2f6": 229, "\uc5b4\uc11c": 230, "\uc548\ub2ec": 231, "\ub09c": 232, "\ucc98\ub7fc": 233, "\ubcf4\uc778": 234, "\uad7f\ubc14\uc774": 235, "\ub808\ub2cc": 236, "\ud45c\uc808": 237, "\uc778": 238, "\uc774\ud574\ud558\ub294": 239, "\uc65c": 240, "\ub4a4": 241, "\uac08\uc218\ub85d": 242, "\uc5c6\uc5b4\uc9c0\ub0d0": 243, "\uc774\uac74": 244, "\uae68\uc54c": 245, "\uce90\uc2a4\ud305": 246, "\uacfc": 247, "\uc9c8\ud37d": 248, "\ud558\uc9c0": 249, "\uc54a\uc740": 250, "\uc0b0": 251, "\ub73b\ud55c": 252, "\uc6a9\uad6c\uc131": 253, "\uc798": 254, "\ubc84\ubb34\ub7ec\uc9c4": 255, "\uc77c\ub4dc": 256, "\uc57d\ud0c8": 257, "\uc790": 258, "\ub97c": 259, "\uc704\ud55c": 260, "\ubcc0\uba85": 261, ",": 262, "\uc774\ub77c": 263, "\uc800": 264, "\ub188": 265, "\ucc29\ud55c": 266, "\uc808\ub300": 267, "\uc544\ub2cc": 268, "\uac78": 269, "\ub098\ub984": 270, "\uc2ec\uc624": 271, "\ub73b": 272, "\ub4ef": 273, "\ud559\uc0dd": 274, "\uc120\uc0dd": 275, "\ub180\uc544": 276, "\uc544\ub2d8": 277, "\uc6c3\uc9c0": 278, "\uc54a\ub294": 279, "\uac74": 280, "\ubd88\uac00\ub2a5\ud558\ub2e4": 281, "\uc7ac\ubbf8\uc5c6": 282, "\uc9c0\ub8e8\ud558\uace0": 283, "\uac19\uc740": 284, "\uc74c\uc2dd": 285, "\uc778\ub370": 286, "\ubc14\ubca0\ud2b8": 287, "\ub9cc\ucc2c": 288, "\ub118": 289, "\ucc28\uc774": 290, "\ub0a8": 291, "\uc788\uace0": 292, ";": 293, "\ubcfc\uac8c": 294, "\ubcc4\ub85c": 295, "\uc548": 296, "\ub098\uc624\uace0": 297, "\ud540\ub780\ub4dc": 298, "\ud48d\uacbd": 299, "\uc774\ub77c\ub3c4": 300, "\uad6c\uacbd\ud560": 301, "\ub7ab": 302, "\ub098\uc634": 303, "\u3161\u3161": 304, "\ud3c9\ubc94\ud55c": 305, "\uc218\uc791": 306, "\ub294\uac78": 307, "\ub9d0\uc500\ub4dc\ub9bd\ub2c8": 308, "\uc8fc\uc81c": 309, "\uc740\ub370": 310, "\uc911\ubc18": 311, "\uc9c0\ub8e8\ud558\ub2e4": 312, "\uc9e4\ub790\uc744\uaebc": 313, "\uc57c": 314, "\ub0a9\ub4dd\ud560": 315, "\uc218": 316, "\uc5c6\uc5c8": 317, "\uac70\uc57c": 318, "\uadf8\ub7f4": 319, "\uaebc": 320, "\uaf2d": 321, "\uadf8\ub7ac": 322, "\ub358\uac78": 323, "kl": 324, "2": 325, "g": 326, "\uace0\ucd94": 327, "\ud138\uc5b4": 328, "\ubc84\ub824": 329, "\ud560": 330, "\ud150\ub370": 331, "\uce74\ubc00\ub77c": 332, "\ubca8": 333, "\ubc1c\uc5f0\uae30": 334, "\uc7ac\ubc0b\ub294\ub385": 335, "\uc13c\uc2a4": 336, "\uc5f0\ucd9c": 337, "\ub825": 338, "\ud0c1\uc6d4\ud55c": 339, "9": 340, "\uc810": 341, "\uc5c4\ud3ec": 342, "\uc2a4": 343, "\uc704\ub825": 344, "\ub2e4\uc2dc": 345, "\ud55c\ubc88": 346, "\uae68\ub2eb": 347, "\ud574\uc900": 348, "\uc801": 349, "\uaf43": 350, "\uac80\uc0ac": 351, "\ub2d8": 352, "\uc558": 353, "\uc5b4\uc694": 354, "\uc644\uc804": 355, "\uba85\ud488": 356, "\uc878": 357, "\uc4f0\ub808\uae30": 358, "\uc9c4\ubd80": 359, "\ub9d0": 360, "\ub3c4\uc548": 361, "\ub40c": 362, "\u314b\u314b": 363, "\uc2dc\uac04": 364, "\uc544\uae4c\uc6cc": 365, "\uc7ac\ubc0c\ub294": 366, "\ubcc4\uc810": 367, "\uc774\ub9ac": 368, "%": 369, "\ub77c\ub3c4": 370, "\uae30\ub300\ud588": 371, "\uc8c4\uc778": 372, "\uc785\ub2c8": 373, "\uc544\uc9c1": 374, "\uc778\uc0dd": 375, "\ucd5c\uace0": 376, "\ud328\uc158": 377, "\ub300\ud55c": 378, "\uc5f4\uc815": 379, "\uc548\ub098": 380, "\uc708": 381, "\ud22c\uc5b4": 382, "\ud0a4\uc774\ub77c": 383, "\ub098\uc774\ud2c0\ub9ac": 384, "\uc5f0\uae30\ud558\uace0": 385, "\ub300\uccb4": 386, "\uc815\uc2e0\uc7a5\uc560": 387, "\uc77c": 388, "\uae4c": 389, "\ud2f1\uc7a5\uc560": 390, "\ud5c8\ud5c8": 391, "\uc815\uc2e0": 392, "\ub098\uac04": 393, "\uc720\ub839": 394, "\uc7ac\ubbf8\uc788\uaca0": 395, "\ub124\uc694": 396, "\uc788\uc5b4": 397, "\ubcf4\uc774\ub294": 398, "\uad00\uac1d": 399, "114": 400, "\uba85": 401, "\uc774\ub124": 402, "\uc774\ub807\uac8c": 403, "\ud3c9\uac00": 404, "\ubc1b\ub294": 405, "\ubaa8\ub974": 406, "\uaca0": 407, "\ub2e8\uc21c\ud558\uba74": 408, "\uc740\uc740\ud55c": 409, "\ub9e4\ub825": 410, "'": 411, "\uc54c\ubc14\uc0dd": 412, "\uc778\uac00": 413, "\ub0b4\uc6a9": 414, "\uc5c6\uace0": 415, "\ubb34\uc11c\uc6b4": 416, "\uac70": 417, "\ud558\ub098": 418, "\uc5c6": 419, "\uc74c": 420, "\uc2f1\uac70\uc6b4": 421, "\u3147": 422, "\ub09a\uc784": 423, "\uc624\uac8c": 424, "\ub450\uc5b4": 425, "\ub77c": 426, "\uc11c\ub9ac": 427, "\uad76\uc8fc\ub838": 428, "\ub9d8": 429, "\ub4e4\uc5b4": 430, "\ub610": 431, "\ubc29\ubc95": 432, "\uc5c6\ub124": 433, ">..": 434, "\u315c\u3161": 435, "\uc724\uc81c\ubb38": 436, "\uc774\ub77c\ub294": 437, "\uba4b\uc9c4": 438, "\ubc30\uc6b0": 439, "\ubc1c\uacac\ud558\uac8c": 440, "\ub410": 441, "\uc18c\uc18c\ud55c": 442, "\uc77c\ud0c8": 443, "\uc794\uc794": 444, "\ubbf8\uc18c": 445, "\uba38\uae08": 446, "\ud569": 447, "\ub2c8\ub2e4": 448, "\uc74c\uc545": 449, "\uc870\uae08": 450, "\uc544\uc27d": 451, "\uc8fc\uace0": 452, "\uc2f6\uc740": 453, "\uc62c\ub9ac": 454, "\uc2f6\uc5b4": 455, "10": 456, "\uac8c\uc694": 457, "^^": 458, "\uc18d\uc9c0": 459, "\ub9c8\uc2dc": 460, "\ub0ad\ube44": 461, "\ub3c8": 462, "\ub9ac\uc5bc\ub9ac\ud2f0": 463, "\ub6f0\uc5b4\ub098\uae34": 464, "\ud55c\ub370": 465, "\ud070": 466, "\uacf5\uac10": 467, "\uac04\ub2e4": 468, "\uc774\ubbfc\uae30": 469, "\uce90\ub9ad\ud130": 470, "\uc815\uc2e0\uc758\ud559": 471, "\uc0c1": 472, "\ubd84\ub178\uc870\uc808": 473, "\uc7a5\uc560": 474, "\ucd08\uae30": 475, "\uc99d\uc0c1": 476, "\ud22d\ud558\uba74": 477, "\ud328": 478, "\uc695\ud558\uace0": 479, "\ubb3c\uac74": 480, "\ud30c\uc190": 481, "\uc624\ubc14": 482, "\uc600": 483, "\uadf9": 484, "\ucd08\ubc18": 485, "\uc5d4": 486, "\uc2e0\uc120\ud588": 487, "\ub294\ub370": 488, "\uac00\uba74": 489, "\uc0c1\ud0dc": 490, "\ubd88\uac00": 491, "\ub9c8\uc774\ub108\uc2a4": 492, "\uc5c6\ub0d0": 493, "\u314b": 494, "\ubba4\ube44": 495, "\uc218\uc900": 496, "\ub531": 497, "\uc54c": 498, "\ud558\ub354": 499, "\uad70": 500, "\u3149\u3149": 501, "\ubd81\ud55c": 502, "\uc774\ub7f0": 503, "\ub9cc\ub4e4": 504, "\ub300": 505, "\uc8fc": 506, "\uc6b0\ub9ac": 507, "\uc0ac\ub791\ud569": 508, "....^^;": 509, "\ub370\ub108": 510, "\ub9ac\uc2a4": 511, "\ud0c0\ub974": 512, "\uac00\ub974": 513, "\ub098\ub3c4": 514, "\uc6a9\uc758": 515, "\uc8fc\uc778": 516, "\ub418": 517, "\uc2f6\ub2e4": 518, "\ub204": 519, "\uc774\ub791": 520, "\uadfc\uce5c\uc0c1\uac04": 521, "\uc774\ub098": 522, "\ub2e4\ub2d0": 523, "\uc18c\uc124": 524, "\uc18d": 525, "\uc5d0\uc120": 526, "\uc81c\uc77c": 527, "\uba54": 528, "\ub2c8\uc2a4": 529, "\ud130": 530, "\ub4dc\ub798\uace4": 531, "(": 532, ")": 533, "\uba4b\uc9c0": 534, "\uc6c3\uc74c": 535, "\uac10\ub3c5": 536, "\ud1a0\ub974": 537, "-": 538, "\ub2e4\ud06c": 539, "\uc6d4\ub4dc": 540, "\uc7a1\uc218\uc168": 541, "\uc744\uc9c0\ub77c\ub3c4": 542, "\uae30\ubcf8": 543, "\uc120\ubc29": 544, "\uc601\ud63c": 545, "\uc5b4\ub8e8\ub9cc\uc838": 546, "\uc218\ub3c4": 547, "\uad70\uc694": 548, "\uac70\uce5c": 549, "\uc0c1\uc0ac": 550, "\uc7a0\uc2dc": 551, "\uc78a\uace0": 552, "\ub3d9\ud654": 553, "\ud589\ubcf5\ud588": 554, "\uc138\ub974\uac8c\uc774": 555, "\uc791\uc740": 556, "\ub9e4\uc6b4": 557, "\ub9db": 558, "\ubcf4\uc5ec": 559, "\ud3ec\ud401": 560, "\uc800\uadf8": 561, "\ucf69": 562, "\uc9c4\ud638": 563, "\uac00\uc2b4": 564, "\uc2dc\ub9ac": 565, "\uc744\uae4c": 566, "\uc790\uccb4": 567, "\ub09c\ub610": 568, "\uaf2c\ub9c8": 569, "\uc560\uac00": 570, "\ubb34\uc2a8": 571, "\uc6d0\ud55c": 572, "\uae4a\uae38": 573, "\ub798": 574, ".,.": 575, "\ub354\ub2c8": 576, "OO": 577, "\ud63c\uc790": 578, "\ub098\ub300\ub2e4": 579, "\uc5b4\uca4c\ub77c\uace0": 580, "\uc7ac\ubbf8\uc788\uc5b4": 581, "\uc804": 582, "\uc544\uc694": 583, "\ucda9\uaca9": 584, "\uc5c7\ub2e4": 585, "\uae30\ubd84": 586, "\uc644\uc804\ud788": 587, "\ud479": 588, "\uaebc\uc9c0": 589, "\ub290\ub08c": 590, "\ud65c": 591, "\uc774\ub77c\uace0\ub294": 592, "\ubb34\uac70\uc6b4": 593, "\uc9c0\ub3c5": 594, "\ucc28\uac11": 595, "\ubb34\uc790\ube44": 596, "\ud558\ub2e4": 597, "\uadf8\uc800": 598, "\uc77c\ubcf8\uc778": 599, "\uc0c1\uc0c1\ub825": 600, "\ub300\ub2e8\ud55c": 601, "\uac19\ub2e4": 602, "\uc0dd\uac01": 603, "\ub4e0": 604, "\uc2ec\uc2ec\ud55c": 605, "\ubc31\ubd09\uae30": 606, "\uc5b8\uc81c": 607, "\ub098\uc624": 608, "\ub098\uc694": 609, "\uadf8\ub300\ub85c": 610, "\ub9de\ub294": 611, "\uc608\uce21": 612, "\uce74\ub9ac\uc2a4\ub9c8": 613, "\uc545\uc5ed": 614, "\ubd88\uc54c": 615, "\ub098\uc640": 616, "\ub2f9\ud669": 617, "\uc544\ubb34\ud2bc": 618, "\uc911\uac04": 619, "\ub05d\ub098\ub294": 620, "\ud3c9\ubc94\ud568": 621, "\ub179\uc544": 622, "\uc77c\uc0c1": 623, "\ubc0b\ubc0b\ud55c": 624, "\ubcf4\ub358": 625, "\uacc4\uc18d": 626, "\uc804\uac1c\ub3c4": 627, "\ub290\ub9ac": 628, "\uc8fc\uc778\uacf5": 629, "\uc740\ud76c": 630, "\ub450\ucef7": 631, "\ub098\uc624\uba74": 632, "\uc18c\uadf9": 633, "\ubaa8\uc2b5": 634, "\u315c\u315c": 635, "\ub9e8\ub0a0": 636, "\ub05d\ub098": 637, "\uae30\ub300": 638, "\uc804\uac1c": 639, "\uc880": 640, "\ube68\ub9ac": 641, "\uc0ac\ub791\ud558\uace0": 642, "\uc2f6\uac8c": 643, "\ud558": 644, "\uac00\uc2b4\uc18d": 645, "\uc628": 646, "\uac10\uc815": 647, "\ud5e4\uc9d1": 648, "\uc5b4": 649, "\ub193": 650, "\uc608\uc694": 651, "\ub9ce\uc740": 652, "\ub2e4\ud050": 653, "\uc6b0\ub9ac\ub098\ub77c": 654, "\uc2ac\ud508": 655, "\ud604\ub300": 656, "\uc0ac\uc758": 657, "\ub2e8\uba74": 658, "\ub300\ud574": 659, "\uae4a\uc774": 660, "\uc0dd\uac01\ud558\uace0": 661, "\uc0ac\uc8c4": 662, "\ubc14\ub85c": 663, "\uc7a1\uae30": 664, "\uc704\ud574": 665, "\ub178\ub825\ud588": 666, "\uc73c\uba74": 667, "\ub9d0\ub85c": 668, "\ub4e3\ub358": 669, "\ubcf4\ub3c4": 670, "\uc5f0\ub9f9": 671, "\ubbfc\uac04\uc778": 672, "\ud559\uc0b4": 673, "\uc774\uc815": 674, "\uc774\uc57c": 675, "\uba85\ubc31": 676, "\uc0b4\uc778": 677, "\uc0b4\uc778\uc790": 678, "\uc5b4\ub514": 679, "\uc608\uc804": 680, "\uc791\ud488": 681, "\uc5d0\ud53c\uc18c\ub4dc": 682, "\uc7ac\ud0d5": 683, "\uc0bc\ud0d5": 684, "\uc0ac\uace8": 685, "\uc6b0\ub824": 686, "\uba39\ub4ef": 687, "\uc73c\ub85c": 688, "\uac00\uace0": 689, "\uc2dc\uccad\ub960": 690, "\uc544\uc608": 691, "\uc774\uc81c": 692, "70": 693, "\ud68c": 694, "120": 695, "\ubd80\uc791": 696, "\uc774\ub77c\ub2c8": 697, "\uae40\ub0a8\uae38": 698, "\ubc31\uc810": 699, "\uc9dc": 700, "\ub9ac": 701, "\uc5f0\uae30\ub825": 702, "\ubab0\uc785\ub3c4": 703, "\uc5d0\ub3c4": 704, "\ubd88\uad6c\ud558\uace0": 705, "\uc190\uc608\uc9c4": 706, "\u3148\u3148": 707, "\uc7ac\ubc0c\ub124": 708, "\ube44\uc2b7\ud55c": 709, "\ubcf4\uc2e0": 710, "\ubd84": 711, "\ud55c\ud14c": 712, "\uc7ac\ubbf8\uc788": 713, "\ub178\ub798\uc2e4\ub825": 714, "\ubf51\ub294": 715, "\ub9de\ub0d0": 716, "\ubc15\uc2dc\ud658": 717, "mama": 718, "\ub098\uac00\uba74": 719, "\ub9dd\uc2e0": 720, "\uc77c\ubcf8": 721, "\uac74\uac00": 722, "??": 723, "\uc720\uce58": 724, "\uc774\ud2c0": 725, "\ub9cc\uc5d0": 726, "\ubd24": 727, "\uc7ac\ubc0c\uc5b4": 728, "\uadfc\ub370": 729, "\ucc28": 730, "\ub123\uc5b4": 731, "\uc870\uc791": 732, "\ud558\ub824": 733, "\ud558\uba74": 734, "\uc548\uc774": 735, "\uc5f4\ub824": 736, "\ub358\uc9c0": 737, "\uc9d1": 738, "\ud65c\uc9dd": 739, "\ubb34": 740, "\ub4e4\uc5b4\uac04": 741, "\ub358\uac00": 742, "\ubb38\uc790": 743, "\ube44\ubc88": 744, "\uac78\ub824": 745, "\uadf8\ub7f0": 746, "\uc5b5\uc9c0": 747, "\uc2a4\ub7ec\uc6e0": 748, "\uadf8\ub798\ub3c4": 749, "\uc878\uc791": 750, "\uc7ac\ubc0b\ub124": 751, "\ub2ec\ud33d\uc774": 752, "\ube68": 753, "\ub77c\uc11c": 754, "\ub354": 755, "\uc7ac\ubc0c\uc5c8": 756, "\uc5b4\uc124\ud508": 757, "\uc5b4\uc774": 758, "\uacb0\ub9d0": 759, "\ubd80\ud328": 760, "\ub85c\ub9c8\ub178\ud504": 761, "\uc655\uc870": 762, "\uae30\ub9ac": 763, "\ubb63\uac19": 764, "\uc628\ubab8": 765, "\ud56d\uac70": 766, "\ub7ec\uc2dc\uc544": 767, "\ubbfc\uc911": 768, "\ud3ed\ub3c4": 769, "\ub0d0": 770, "\ubb34\ub09c": 771, "\ud3b8": 772, "\uad6c": 773, "\ubcf4\uc558": 774, "\uc2b5\ub2c8\ub2e4": 775, "\ub9e4\uc6b0": 776, "\uc2e4\ub9dd": 777, ".....": 778, "\ud55c\uad6d\uc601": 779, "\ud654": 780, "\ud765\ud589": 781, "\ucf54\ub4dc": 782, ":": 783, "\uac08\ub4f1": 784, "\uacc4": 785, "\ud654\ud574": 786, "\ub0a8\ubc1c": 787, "\ubed4\ud558\uc9c0": 788, "\ubb50": 789, "\uc544\ud58f\ud58f": 790, "\uc2dc\uc791\ud558\uace0": 791, "\ubd84\ub9cc": 792, "\ub098\uc654": 793, "\ub9ac\ud50c\ub9bf": 794, "\uc0ac\uc9c4": 795, "\ubcf4\uba70": 796, "\ubd88\uc548\ud558": 797, "\ub354\ub2c8\ub9cc": 798, "\ub2e8\uc5f0": 799, "\ub7fc": 800, "\uba39\uace0": 801, "\ub9cc\ub4e4\uc5c8": 802, "\uc5d0\uac8c": 803, "\ubb58": 804, "\ub9d0\ud558\ub294": 805, "\uc9c0\ub3c4": 806, "\uc5c9\ub9dd": 807, "\uc9c4\ucc3d": 808, "\uc6b0\ub8b0\ub9e4": 809, ";;;": 810, "\uc9c4\uc815": 811, "\uc704\ub300\ud55c": 812, "\ubcc4\ub8e8": 813, "\ub0b4\uc77c": 814, "\uae30\ub300\ub418\ub294": 815, "`": 816, "\uc870\ubbf8": 817, "\ub9c9\ubb38\uc704": 818, "\uc88b\uc544\ud55c": 819, "\uac00\uc694": 820, "\uace8": 821, "\uae5c": 822, "\ub208": 823, "\ubd80\ub77c": 824, "\ub9b4\ub54c": 825, "\uc4f0\ub7ec\uc9d0": 826, "\uc131\ub8e1": 827, "\ucd5c\uc545": 828, "\ub54c\ub9ac": 829, "\u314b\u314b\u314b\u314b": 830, "\uac78\uc2a4\ub370\uc774": 831, "\uc774\ud61c\ub9ac": 832, "\uc11c\uae30": 833, "\u314b\u314b\u314b\u314b\u314b": 834, "\ubc31\uc778": 835, "\uacf5\uc8fc": 836, "\uadc0\uc5ec": 837, "\u314b\u314b\u314b\u314b\u314b\u314b": 838, "\uc778\uc0c1": 839, "\uc5b4\ub0b4\uc2a4\ud2b8": 840, "\uc640": 841, "\uc140\ub808\uc2a4\ud2f4": 842, "\uac15\ucd94": 843, "\uc5d0\uc694": 844, "\uc7ac\ubc0c": 845, "\uc7ac\ubbf8\uc788\ub294": 846, "\ud074\ub77c\ub77c": 847, "\ubcfc\ub77c": 848, "\ud654\uc2e0": 849, "\uc2ac\ud390": 850, "\uc124\uc815": 851, "\uc7ac\ubc0c\uace0": 852, "\uc0c8\ub85c\uc6b4": 853, "\uba54\uc778": 854, "\ucc28\ucc28": 855, "\ub098\uc624\ub294": 856, "\uc2e0\uce74\uc774": 857, "\ub9c8\ucf54\ud1a0": 858, "\uc791\ud654": 859, "\ubbf8": 860, "\uc720": 861, "\uce74\ub098": 862, "\uc798\ud574": 863, "\uc918": 864, "\ub300\ubc15": 865, "\uc9c4\uc2ec": 866, "\uc774\ud6e8": 867, "\ub450": 868, "\uc778\uac70": 869, "\uac19": 870, "\uace0\uc740\ub2d8": 871, "\uc4f0": 872, "\ubd05": 873, "\ubb34\uc12d": 874, "\uc54a\uc558": 875, "\uc2a4\ub7fd": 876, "\ub178\uace8": 877, "\uc220": 878, "\uad11\uace0": 879, "\uc740\uc740\ud558\uace0": 880, "\uc788\uac8c": 881, "\uc5b4\ub560": 882, "\ud0ac\ub9c1\ud0c0\uc784": 883, "\ud06c\ub9ac\uc2a4\ub9c8\uc2a4": 884, "\ub5a0\uc624\ub974\ub294": 885, "\uc7ac\ubbf8\uc788\uac8c": 886, "\ud589\ubcf5": 887, "'-'": 888, "\u314e\u314e\u314e": 889, "\ube60\uc838": 890, "\uc788\uc5c8": 891, "\ucacc": 892, "\uc0b0\ub9cc": 893, "\ud558\uae34": 894, "\ud558\ub358": 895, ";;": 896, "\ud0dc\uc5b4\ub098\uc11c": 897, "\ucc98\uc74c": 898, ",,,,": 899, "\ubd88\ub95c": 900, "\ub85c\ub9e8\uc2a4": 901, ",,": 902, "\uc655": 903, "\uc544\uc8fc": 904, "\uc9ec\ubf55": 905, "\ubbf9\uc2a4": 906, "\uad6c\ub098": 907, "\uc74c\ud5a5": 908, "\ud558\ub124": 909, "\ud558\uc544": 910, "\ubcc4\ub8e8\ub354": 911, "\uae30\uc900": 912, "\ub418\ub294": 913, "\ud328\ub110": 914, "\uac00\uad6c": 915, "\uba38": 916, "\uba85\uc791": 917, "\ub9dd\uce58": 918, "\uc6b4": 919, "\uc774\uc0c1\ud574": 920, "\ubaac\uc2a4\ud130": 921, "\uc8fc\uc2dd\ud68c\uc0ac": 922, "D": 923, "\uc7ac\ubc0c\uac8c": 924, "........": 925, "\uc18c\uc7ac": 926, "\ud765\ubbf8": 927, "\ub04c": 928, "\ud22c": 929, "\ubc15\ud574": 930, "\ubab0\uc785": 931, "\ubcf4\uc9c0": 932, "\ub9c8\ub77c": 933, "\uc911\uad6d\uc778": 934, "\ud2b9\uc720": 935, "\uacfc\uc7a5": 936, "\ud5c8\ud48d": 937, "\ub824\uace0": 938, "\uc548\uac04\ud798": 939, "\uc4f4": 940, "\ub178\ub825": 941, "\uac00\uc0c1": 942, "\uace0\uc99d": 943, "\ud604\uc2e4": 944, "\uac10": 945, "\ub5a8\uc5b4\uc9c0\ub294": 946, "\uac70\ubd81": 947, "\ub3c4\ub300\uccb4": 948, "\uae4c\uc9c0": 949, "\uc2a4\uc2a4\ub85c": 950, "\uacfc\ub300": 951, "\ud3ec\uc7a5": 952, "\ubd88\ubc95\uccb4\ub958\uc790": 953, "\ub54c\ub824": 954, "\uc7a1\ub294": 955, "\uc744\ud150\ub370": 956, "\uc6b0\uc0c1\ud654": 957, "\ub9cc\ub4e0": 958, "\ub2e4\uace0": 959, "\ubbf8\uad6d": 960, "\ub530\ub73b\ud55c": 961, "\ubb65\ubbf8": 962, "\uc0b6\uc18d": 963, "\uc0dd\uc560": 964, "\uc804\ubd80": 965, "\ub4dc\ub7ec\ub09c": 966, "\uac00\uc790": 967, "\uc9c0\ub09c": 968, "\ud6c4": 969, "\ub0a8\uae30": 970, "\uc7ac\ubbf8\uc788\uc5c8": 971, "\uc544\ub2c8": 972, "...;;;": 973, "\uc9c0\ub098": 974, "\ubcf4\uac8c": 975, "\ub41c": 976, "\ubd10": 977, "\uc21c\uc218\ud55c": 978, "\uc0ac\ub791": 979, "\uc200\ud39c": 980, "\ub610\ud55c": 981, "\u7532": 982, "\uc62c\ub808": 983, "\uacf5\uc9dc": 984, "\uc788\uae38": 985, "\ud5d0": 986, "\ubb38\uc81c": 987, "\uc5f0\uae30\uc790": 988, "\uc804\ud600": 989, "\ubc30\uc5ed": 990, "\uc5b4\uc6b8\ub9ac": 991, "\uc54a": 992, "\uadf8\ub9ac\uace0": 993, "\uc0c1\ub300": 994, "\ub530\ub85c": 995, "~~": 996, "\ubcf4\uc544": 997, "\ub77c\ubbf8\ub780": 998, "\uc544\ub4e4": 999, "\uc824": 1000, "\uc695\uc2ec": 1001, "\ub9ce\uc558": 1002, "\uc5b4\ub290": 1003, "\ucabd": 1004, "\ub9cc\uc774\ub77c\ub3c4": 1005, "\uc92c": 1006, "\ub2e4\uba74": 1007, "......": 1008, "\ube75\uc810": 1009, "\ubca0\ub313": 1010, "\uc368": 1011, "\ub1a8": 1012, "\ubaa8\uc790\ub77c\uc9c4": 1013, "\uc54a\ub2e4": 1014, "\ub3c4\ub451": 1015, "\ubafc\ube44\uc6b0\uc2a4": 1016, "\ub098\ub77c": 1017, "\ub9cc\ub4e4\uc5b4\uc84c": 1018, "\ubbff\uc5b4\uc9c0\ub0d0": 1019, "..?": 1020, "\ucc0c\ub9bf": 1021, "\uc9dc\ub9bf": 1022, "\uc6a9\uae30": 1023, "\uac00\uc838": 1024, "\uc57c\uc9c0": 1025, "\uc7ac\ubbf8\uc788\uace0": 1026, "\uad50\ud6c8": 1027, "\ub2f9\uc2dc": 1028, "\uc0c1\ud669": 1029, "\uc8fc\uc785": 1030, "\uc2dd\uc774": 1031, "\uc804\ud558\ub294": 1032, "\ucf00\uc774\ube14": 1033, "\uadf8\ub9cc": 1034, "\ub2e4\ub974\ub374": 1035, "\uc774\ub0d0": 1036, "\ucc28\uc774\ubc0d\ub7c9": 1037, "\uc11e\uc778": 1038, "\ucc44": 1039, "\uadf8\ub987": 1040, "\ub2f4\uaca8": 1041, "\uc5ec\uad70": 1042, "\uc7bc": 1043, "\uac74\uc9c0": 1044, "\uc5e0\ube44\uc528": 1045, "\uc9c8": 1046, "\ub9b0\ub2e4": 1047, "\ud55c\uc11d\uaddc": 1048, "\uae40\ud61c\uc218": 1049, "\ub3cb\ubcf4\uc778": 1050, "\uc5b4\ub518": 1051, "\ub9ce\uc774": 1052, "\uc5d0\ubcfc\ub77c": 1053, "\ubc14\uc774\ub7ec\uc2a4": 1054, "\ub5a0\ub4e4": 1055, "\uc11d": 1056, "\ud574\uc11c": 1057, "\uc131": 1058, "\uc5b4\ub5a4": 1059, "\uc5d0\uc11c\ub3c4": 1060, "20": 1061, "\uc5ec\ub144\uc804": 1062, "\ubcf4\uae30": 1063, "\ubbff\uae30": 1064, "\ud798\ub4e4": 1065, "\uc815\ub3c4": 1066, "\uace0\ubcf8": 1067, "\ub9c8\uc9c0\ub9c9": 1068, "\ud6c4\ubc18": 1069, "\ubd80\uac00": 1070, "\uc0b4\uc9dd": 1071, "\uae34": 1072, "\ud558\uc9c0\ub9cc": 1073, "\uc7ac\ubbf8\uc788\ub2e4": 1074, "\ub5a8\uc9c0": 1075, "\ub9c8\uc138": 1076, "\uc6a9\uac00\ub9ac": 1077, "\uc9f1\uc9f1\ub9e8": 1078, "\uc11c\uc57c": 1079, "\ub2c8": 1080, "\uac10\ud788": 1081, "\ud558\ub098\ub85c": 1082, "\uaf3d": 1083, "\uc744\ub9cc\ud55c": 1084, "\uc5b4\ub5bb": 1085, "\uc57c\ud560": 1086, "\ub098\ub97c": 1087, "\uace0\ubbfc": 1088, "\ud558\uac8c": 1089, "\ubaa8\uac74": 1090, "\ud504\ub9ac": 1091, "\uba3c": 1092, "\ub098\uc774": 1093, "\uc5ec\uc804\ud788": 1094, "\uc139\uc2dc\ud558\ub2e4": 1095, "\uc791\uac00": 1096, "\uc6a9\uc774": 1097, "\uae30\ub300\ud558\uace0": 1098, "\uc7ac\ubc29\uc1a1": 1099, "\ud639": 1100, "\uc2dc\ub098": 1101, "\ub2f5": 1102, "\uc5ec\uc6b4": 1103, "\ub0a8\ub294": 1104, "\uc660\ub9cc\ud55c": 1105, "\uc0c1\uc5c5": 1106, "\uc54a\uac8c": 1107, "\ud004\ub9ac\ud2f0": 1108, "\uca54\uac8c": 1109, "\ub9cc\ub4e4\uc5b4": 1110, "\ucda9\ubd84\ud788": 1111, "\uac1c\uc778": 1112, "\uc794\uc778": 1113, "\ub178\ucd9c\uc52c": 1114, "\ud654\ub048": 1115, "\ub354\ub77c\uba74": 1116, "\uad6d\uc0b0": 1117, "\uc544\ub080": 1118, "\ubcf4\uc784": 1119, "\ub05d\ub0b4": 1120, "\uc9c0\uacb9": 1121, "\uc9c0\uaca8\uc6cc": 1122, "\uc5ed\uc2dc": 1123, "\ub4dc\ub2c8": 1124, "\uc77c\ud488": 1125, "\ub9e5\uc2a4": 1126, "\uc0d8": 1127, "\uc8fd\uc774": 1128, "\ubc14\ub7ac": 1129, "\uad1c\ucc2e": 1130, "\uc2a4\ub7ec\uc6df\uc74c": 1131, "\uc9c0\ub124": 1132, "\ub728\ub2c8": 1133, "\ucc0d\uc744\uaec0\ub370": 1134, "???": 1135, "\ub728\ub294": 1136, "\ubaa8\ub974\ub294": 1137, "\uba74\uc0c1": 1138, "\uad6c\ub9cc": 1139, "\uc790\uc2e0": 1140, "\ubaa8\ub97c": 1141, "\uc5b4\ub9b0\uc774": 1142, "\uc88b\uc544\ud560": 1143, "\uc5b4\ub9b4": 1144, "\ub3d9\uc2ec": 1145, "\uba40\ub9ac": 1146, "\ub5a0": 1147, "\ubb34\uc220": 1148, "\ucd1d\uc744\ub4dc": 1149, "\ud06c\ub9ac\uc2a4\ud1a0\ud37c": 1150, "\uc648\uce20": 1151, "\ud0c0\ub780\ud2f0\ub178": 1152, "\uc870\ud569": 1153, "\uc774\ub780": 1154, "\ud55c\uad6d": 1155, "\uc720\uba85": 1156, "\ud55c\ud3b8": 1157, "\uc678\uad6d": 1158, "\uc0c1\uc0c1": 1159, "\ucd08\uc6d4": 1160, "\uc720\uba85\ud55c": 1161, "\uc624\ub79c\ub9cc": 1162, "\uc7ac\ubc0b": 1163, "\uc885\ubc29": 1164, "\ub418\uc5b4": 1165, "\uc544\uc26c\uc6cc": 1166, "\uc624\ub298": 1167, "\ubc29\ub3c4": 1168, "\ubc29\uc1a1": 1169, "\ub300\ubcf8": 1170, "\uc644\uc131": 1171, "\uc788\ub2e4": 1172, "\ubc1b\uc558": 1173, "\uace0\uc694": 1174, "\uc694\uc998": 1175, "\ub9c9\uc7a5": 1176, "\uc9c0\uccd0": 1177, "\uc5c8": 1178, "\uc218\ubc31\ud5a5": 1179, "\ubc14\ub978": 1180, "\uadf8\ub9ac": 1181, "\uc2ec\ud558\uac8c": 1182, "\uc5c6\uc9c0": 1183, "MBC": 1184, "\ud654\uc774\ud305": 1185, "\uc870\uc808": 1186, "\uc704\uc6d0\ud68c": 1187, "\uae40\ud61c\uc120": 1188, "@": 1189, "\uc624\uba74": 1190, "\uae40": 1191, "\uc21c\uc815": 1192, "\uc5ed\ud560": 1193, "\ud31c\ubbc0\ud30c\ud0c8": 1194, "\ub85c\uc368": 1195, "\ud574\ub0bc": 1196, "\uc758\uc678": 1197, "\uc0ac\uadf9": 1198, "\ubc8c\uc5b4\uc9c0": 1199, "\uadf8\ub140": 1200, "\ub17c\ub780": 1201, "\uc660\uc9c0": 1202, "\ucf54\ubbf8\ub514": 1203, "\uc7a5\uba74": 1204, "\"": 1205, "\ub05d": 1206, "\ub098\uac08": 1207, "\ucbe4": 1208, "\uba4d\ud558\ub2e4": 1209, "\ud55c\ub9c8\ub514": 1210, "\ub098\uc62c": 1211, "\"\"": 1212, "\u3148": 1213, ".\"\"\"": 1214, "\uacf5\uc720": 1215, "\uc874\uc798": 1216, "!!!": 1217, "\uc0c1\ucf8c": 1218, "\ubc1c\ub784": 1219, "\ub9d0\ud558\uae30": 1220, "\uaec4\ub044\ub7f0": 1221, "\uc720\ucf8c\ud558": 1222, "\ud574\uc124": 1223, "\uc18c\ud30c": 1224, "\uc8fd": 1225, "\uce58\uace0": 1226, "\uc549\uc544": 1227, "\uc9c0\ucf1c": 1228, "\uc774\uc720": 1229, "\ub85c\ud070\ub864": 1230, "!!!!!!!!!!!!!!": 1231, "\ud0c0\uac9f": 1232, "\uc77c\ubc18": 1233, "\ub17c\ub9ac": 1234, "\ud1b5\ud558\uc9c0": 1235, "\uac8c\uc784": 1236, "\ud765\ubbf8\ub86d": 1237, "\uc54a\uace0": 1238, "\uc694\uc6d0": 1239, "\ubb34\ub2a5\ub825": 1240, "CG": 1241, "\ubc30\uacbd": 1242, "\uac70\uc2ac\ub9b0": 1243, "\ubba4\uc9c0\uceec": 1244, "\uc0ac\uc6b4\ub4dc": 1245, "\ub179\uc74c": 1246, "\ucda4": 1247, "\ucd94\uace0": 1248, "\ubed4\ud560": 1249, "\uc5b4\uc81c": 1250, "CGV": 1251, "\ub098\uac00\ub824": 1252, "\ucc38\uc558": 1253, "\ub9d0\ub9ac": 1254, "\uc601\uad6d": 1255, "\uc608\uc0b0": 1256, "DVD": 1257, "\ubba4\uc9c0\uceec\uc601\ud654": 1258, "\uc544\ub2d9\ub2c8": 1259, "\ub9d8\ub9c8\ubbf8\uc544": 1260, "/": 1261, "\uc548\ub428": 1262, "\uc5b4\ub9b0": 1263, "\uc74c\uc5d0\ub3c4": 1264, "\uc88b\uc544\ud588": 1265, "\ub85c\ub9e8\ud2f1\ucf54\ubbf8\ub514": 1266, "\uac8c\uc774\ubb3c": 1267, "\uc54c\ubc14": 1268, "\uba38\uc784": 1269, "????": 1270, "\ubc1b\uc544": 1271, "\uc54c\uace0\uc2f6\ub2e4": 1272, "\uc2a4\ud15d": 1273, "\uaf2d\ub450\uac01\uc2dc": 1274, "4": 1275, "\ub77c\ub2c8": 1276, "\uc544\ub984\ub2e4\uc6b4": 1277, "\uc775\uc219\ud574\uc9c4": 1278, "\ud604\ub300\uc778": 1279, "\ub5bc\uae30": 1280, "\ud798\ub4e0": 1281, "\ubed1": 1282, "\uc77d\uc5b4": 1283, "\ubcfc\uac78": 1284, "\ub2f9\ud588": 1285, "\uadf9\uce58": 1286, "\uad49\uc7a5\ud788": 1287, "\uc5b8\ubc38\ub7ec\uc2a4": 1288, "\ub6b1\ub6b1\ud558\uace0": 1289, "\uc0dd\uae34": 1290, "\ub0a8\uc790": 1291, "\uc560": 1292, "\uc2dc\uc885\uc77c\uad00": 1293, "\uc57c\ud558\ub294": 1294, "\uace0\uc5ed": 1295, "\uac04\uac04\ud788": 1296, "\ud758\ub7ec\ub098\uc624\ub294": 1297, "\ud074\ub798\uc2dd": 1298, "\ud48d": 1299, "\uc870\ucc28\ub3c4": 1300, "\ub4e3\uae30": 1301, "\uc2eb\uc5b4": 1302, "\ub0a0": 1303, "\uc0c1\ub2f9\ud788": 1304, "\uc2eb\uc740": 1305, "!!!!": 1306, "\uc8fc\uae30\ub3c4": 1307, "\uc5bc\ub9c8\ub098": 1308, "\ud55c\uc9c0": 1309, "\ubc16\uc5d0": 1310, "\ub098\uc624\ub124": 1311, "\uc7ac\ubc0c\ub2e4": 1312, "\uc778\uac00\uc694": 1313, "\uc8c4\uc1a1\ud574": 1314, "\ud654\uac00": 1315, "\ud2f0\ube44": 1316, "\ud310": 1317, "\uc9d1\uae30": 1318, "\uac19\ub124": 1319, "\uc660\ub9cc\ud574\uc11c": 1320, "...-_-": 1321, "\ub3fc\uc9c0": 1322, "\ud53c": 1323, "\ub2ed\ubaa9": 1324, "\ub530\ub294": 1325, "\uc6b0\uc6e9": 1326, "\ubb34\ub2f9": 1327, "\uc7a0": 1328, "\uc654": 1329, "\ub958": 1330, "\ud310\ud0c0\uc9c0": 1331, "\uac00\uc838\uac00": 1332, "\uc724\uc885\uc2e0": 1333, "\ubcf5\uadc0": 1334, "\uc774\ud558\ub298": 1335, "\ubf51\ud614": 1336, "\ub294\uc9c0": 1337, "\ucc38\uac00\uc790": 1338, "\uc2e4\ub825": 1339, "\ub530\uc9c0": 1340, "\uae30": 1341, "\uc2ec\uc0ac": 1342, "\uc704\uc6d0": 1343, "\uc778\uaca9": 1344, "\uc313\uace0": 1345, "\uc624\uc2dc": 1346, "\uc5b4\ud558\uc5b4\ud5c8": 1347, "\uad11\uc7a5": 1348, "\uc61b\ub0a0": 1349, "\uc0dd": 1350, "\uc5b4\ub9b0\uc2dc\uc808": 1351, "\ucd94\uc5b5": 1352, "\ud310\ud0c0\uc9c0\uc601\ud654": 1353, "\ub098\uc05c": 1354, "\uc9d3\uc740": 1355, "\uae08\ubb3c": 1356, "\uc9c0\uc625": 1357, "\uae30\uc874": 1358, "\uba5c\ub85c\uc601\ud654": 1359, "\ud615\uc2dd": 1360, "\ud0c8\ud53c": 1361, "\ud558\uc600": 1362, "\uc73c\ub098": 1363, "\uc9c0\ub098\uccd0": 1364, "\uc0ac\ub791\ube44": 1365, "\uc11c\uc900": 1366, "\uc3d9": 1367, "\ubc84\ub838": 1368, "\ucd08": 1369, "\uc78a\uc9c0": 1370, "\ud6c4\ud68c": 1371, "\uc774\uc601\ud654": 1372, "\ubcf4": 1373, "\ub2c8\uae4c": 1374, "\uc8fc\ub124": 1375, "\ub0a8\uc740": 1376, "\ud654\ub824\ud558\uac8c": 1377, "\uc544\uc57c": 1378, "\uc816\uc5b4": 1379, "\uc5c6\uc774": 1380, "\uc624\uae30": 1381, "\ucd94\ucc9c": 1382, "\ub2e8\uc21c\ud55c": 1383, "\uc2f8\uc774\ucf54": 1384, "\ubb3c": 1385, "\ubc97\uc5b4": 1386, "14": 1387, "\ub144\ub3c4": 1388, "\ub9cc\ub4e4\uc5b4\uc9c4": 1389, "\uac1c\ubd09": 1390, "\u3160": 1391, "\ud5c8": 1392, "\uc811\ud574": 1393, "\uc0ac\ub791\uc2a4\ub7ec\uc6b4": 1394, "\uc5f0": 1395, "\uc774\uc5b4": 1396, "~!!": 1397, "\uadc0\uc5ec\uc6cc": 1398, "\u2665\u2665": 1399, "\uccad\ucd98": 1400, "\ub9cc\uc774": 1401, "\ub118\uccd0": 1402, "\uc21c\uac04": 1403, "\uc9c0\ub098\uac00\uba74": 1404, "\ub3cc\uc544\uc624\uc9c0": 1405, "\ud14c": 1406, "\ub9cc\ud07c\uc740": 1407, "\ubb34\ud55c": 1408, "\uc80a\uc74c": 1409, "TV": 1410, "\uac74\ub2f4": 1411, "\uc2dc\ub9ac\uc988": 1412, "\uc544\uc9c1\uae4c\uc9c0": 1413, "\ucd5c\uace0\ubd09": 1414, "\uac1c\ucf58": 1415, "\ucf54\ub108": 1416, "\uc774\uace0": 1417, "\uc774\uc548": 1418, "\uc0ac\ub2e4\ucf54": 1419, "\uc11c\ub9b0": 1420, "\uc6b0\ubb3c": 1421, "\ud380\uce58": 1422, "\ud6c4\uc138": 1423, "\uc0ac\ub791\ud558\uac8c": 1424, "\uacb0\uc815": 1425, "\uacc4\uae30": 1426, "\ud45c\ud604\ub418": 1427, "\uc73c\uba70": 1428, "\uc2dc\ub78c": 1429, "\uc0dd\uba85": 1430, "\ube7c\uc557": 1431, "\uc544\uc57c\ub9cc": 1432, "\ub4f1": 1433, "\uc2dc\ub178": 1434, "\ucd9c\ud604\ud558\ub294": 1435, "\uc5f0\uadf9": 1436, "\uc73c": 1437, "\uc54c\ub824": 1438, "\uc774\ub4e0": 1439, "\ubcf8\ub2a5": 1440, "\ud788": 1441, "\uba74\uc11c": 1442, "\uc2dc": 1443, "\ub791": 1444, "\ub178\ub825\ud558\ub294": 1445, "\uc9c0\ub97c": 1446, "\ubed4\ud588": 1447, "\uc0c8\ubcbd": 1448, "\uc6d0": 1449, "\uc774\ub798": 1450, "\uac15\uc218\uc5f0": 1451, "\ub098\uac00": 1452, "~!": 1453, "\ucd5c\uc815\uc6d0": 1454, "\uc2e0\uc74c": 1455, "\uc2e0": 1456, "\uae40\ud61c\uc131": 1457, "\uc608\uc058": 1458, "\uc774\ud604\uc9c4": 1459, "\uc6c3\ub294": 1460, "\uac00\ubc1c": 1461, "\ud654\ub824\ud55c": 1462, "\uc5ec\uc815": 1463, "\uc774\uc778\uc0c1": 1464, "\uae4a\uc5b4": 1465, "\uc7ac\ubc0b\uc5b4": 1466, "\ubc30\ub450\ub098": 1467, "\uc131\uc801": 1468, "\ud638\uae30\uc2ec": 1469, "\ud544\uc694": 1470, "\ub2e5\uce58\uace0": 1471, "\uac01\uae30": 1472, "\ub2e4\ub978": 1473, "\ubbf8\uad6d\ub4dc\ub77c\ub9c8": 1474, "\ud30c\uc6cc": 1475, "\ubbf8\ubb18": 1476, "\ud568": 1477, "\uc0ac": 1478, "\uc7a1\uc544": 1479, "\ud6c8\ud6c8\ud558\ub124": 1480, "\uc751\ub2f5": 1481, "\ud558\ub77c": 1482, "\uc740\uc9c0\uc6d0": 1483, "\uc695\ud558\uc9c0": 1484, "\uc557": 1485, "\uc6c3\uae30": 1486, "\ubc30\uaf3d": 1487, "\ube60\uc9c8": 1488, "\ucef4": 1489, "\uad6c\uc131": 1490, "\ubd80\uc2e4": 1491, "\ub124\uc774\ubc84": 1492, "\ubbff": 1493, "\uc7a5\ub04c": 1494, "\ub85c\ub4dc": 1495, "\ubab0\ub77d": 1496, "\uac00\uc838\uc628": 1497, "\uc624\uc6b0\uc0bc": 1498, "\uc601\uc6c5\ubcf8\uc0c9": 1499, "\uc81c\ub85c": 1500, "\uc124\ub808": 1501, "\ud559\ucc3d\uc2dc\uc808": 1502, "\uadf8\ub54c": 1503, "\ub290\uaef4": 1504, "\ub300\uc0ac": 1505, "\ubc30\uacbd\uc74c\uc545": 1506, "\ubc84\ub9b4": 1507, "\ub192\uc544": 1508, "\ud654\ub0a8": 1509, "\ub354\ub7fd": 1510, "\ud615\ud0dc": 1511, "\ub2ff\uc9c0": 1512, "\ud5c8\ubb34": 1513, "\uc644\ubcbd\ud788": 1514, "\uc9c0\ub8e8\ud55c": 1515, "\uc601\uc591\uac00": 1516, "\uc774\uc2b9\uae30": 1517, "\uc798\ud558\ub294": 1518, "\uc870\uc5f0": 1519, "\uc798\ud558\uace0": 1520, "\uafc8": 1521, "\ud604\ucda9\uc77c": 1522, "\ud2b9\uc9d1": 1523, "\ud504\ub85c": 1524, "\ub418\uc5c8": 1525, "1963": 1526, "\ud6cc\ub96d\ud55c": 1527, "\ubbf8\ub85c": 1528, "\ub3d9": 1529, "\uae09": 1530, "trash": 1531, "of": 1532, "the": 1533, "\uc81c\ub300\ud558\uace0": 1534, "\ub9cc\uc73c\ub85c\ub3c4": 1535, "\ub9c8\uc74c": 1536, "\ud734\uac00": 1537, "\ub2e4\ub140\uc628": 1538, "\uc18c\ubc15\ud558\uc9c0": 1539, "\uc9c0\ub8e8\ud558\uc9c0": 1540, "\ud587\uc0b4": 1541, "\uac00\ub4dd\ud55c": 1542, "\ube44": 1543, "\uc774\uc758": 1544, "\ubd80\uc5cc": 1545, "\uc694\ub9ac": 1546, "\ucf54\ubbf9": 1547, "\uc9dc\uc784\uc0c8": 1548, "1996": 1549, "\uc5d0\ub294": 1550, "\uc2e0\ud604\uc900": 1551, "\ud669": 1552, "\uc7a5\uad70": 1553, "\u314e\u314e": 1554, "\uc804\uc131": 1555, "\uc2dc\ub300": 1556, "\uc5f4\ub9b0": 1557, "\ubfc5": 1558, "\uac14": 1559, "\uc77c\ub2e8": 1560, "\uc7ac\uc0dd": 1561, "\uad34\ubb3c": 1562, "\uc11c\uc2a4\ud39c\uc2a4": 1563, "\uadc0\uc2e0": 1564, "\ud761\uc785": 1565, "\ub313\uae00": 1566, "\uac19\uc544": 1567, "\ucc2c": 1568, "\ubc84\ud0b7\ub9ac\uc2a4\ud2b8": 1569, "\uc8fd\uae30": 1570, "\uc9c1\uc804": 1571, "\uc18c\uc6d0": 1572, "\ub4e4\uc5b4\uc8fc\uae30": 1573, "\uac00\ubcf4\uae30": 1574, "\ub780": 1575, "\ubc1c\ud1b1": 1576, "\ub9cc\ud07c\ub3c4": 1577, "\ub530\ub77c\uac00\ub294": 1578, "\uc644\uc874": 1579, "\ubc1d\uace0": 1580, "\uae0d\uc815": 1581, "\ubcf4\uae34": 1582, "\uac70\uc2ac\ub9ac": 1583, "\uc778\uac8c": 1584, "\ud45c": 1585, "\ud64d\ud61c\uc815": 1586, "\uc5ed": 1587, "\ub098\ub9c8": 1588, "\ud6c4\ub828": 1589, "\uae30\ub3c4": 1590, "\uc2dc\uc6d0\ud558\uace0": 1591, "\ub098\uba38\uc9c4": 1592, "\ub2f5\ub2f5\ud558\ub124": 1593, "\ub0bc": 1594, "\uc6d4\uc694\uc77c": 1595, "\ud574\ud53c": 1596, "\uc2f6\ub124": 1597, "\uc815\uce58\uc778": 1598, "\ubaa8\uc21c": 1599, "\uc815\uce58\ubc94": 1600, "\ub300\ub2e8\ud558\ub2e4": 1601, "\uc5b4\ub835": 1602, "\uc804\uc7c1": 1603, "\ubb18\uc0ac": 1604, "\uc8fc\ub144": 1605, "\uadf9\uc7a5\ud310": 1606, "\ub9cc\ub4dc\ub294": 1607, "\uc7ac\uac1c": 1608, "\ubd09\ud558": 1609, "\u3144": 1610, "\ub300\ud76c": 1611, "\uac1c\uadf8\ucf58\uc11c\ud2b8": 1612, "\uc804\ud654": 1613, "\ub04a\uc74c": 1614, "\uc5c6\uc560": 1615, "\uc138\uc694": 1616, "\uac04": 1617, "\ub3d9\uc11c": 1618, "\uc591": 1619, "\uc2f8\uc6c0\ud310": 1620, "\ud478\ud558\ud558\ud558": 1621, "\ud588\uc9c0\ub9cc": 1622, "\uc138\uacc4": 1623, "\ucd5c\ucd08": 1624, "\ubc18\uacf5": 1625, "\uc560\ub2c8\ub9e4\uc774\uc158": 1626, "\uc5ed\uc0ac": 1627, "\uac00\uce58": 1628, "\uac10\uac01": 1629, "\uc2dc\uac01": 1630, "\ubc14\ub77c\ubcf4\ub294": 1631, "\uc0c9\ub2e4\ub978": 1632, "\ubb38\ud559": 1633, "\uc5c4\ub9c8": 1634, "\ubb34\uace0": 1635, "\ub538": 1636, "\uac10\uc625\uc0b4\uc774": 1637, "\uc2dc\ucf1c": 1638, "\uc774\ud574": 1639, "\ub3fc": 1640, "\uc81c\ubc1c": 1641, "\ucc45": 1642, "\ubcf4\uc138": 1643, "\uc5ec": 1644, "\ubbf8\uce5c": 1645, "\uac81\ub2c8": 1646, "\ub530\uc704": 1647, "\ub193\uace0": 1648, "\ud751\uc778\uc74c\uc545": 1649, "\uc544\uc774\uc2a4": 1650, "\ud050\ube0c": 1651, "\ubfd0": 1652, "\ub4dc\ub7fd": 1653, "\uc5b4\uca54": 1654, "\uc54c\ub9ac\uc2dc\uc544": 1655, "\uc0dd\uc0dd": 1656, "\ub290\ub084": 1657, "\uc774\uc0c1\ud558\ub2e4": 1658, "\ub0ae\ub2e4": 1659, "\uc625\uc18c\ub9ac": 1660, "\ud504\ub85c\ud544": 1661, "\uac11": 1662, "\u314b\u314b\u314b\u314b\u314b\u314b\u314b\u314b\u314b\u314b\u314b\u314b\u314b\u314b": 1663, "\uc544\uc6b0": 1664, "\uc7ac\ubc13\ub2f9": 1665, "\uad7f": 1666, "\ub098\uc624\uaca0": 1667, "\uc2dc\uc808": 1668, "\ub098\ud0c0\ub0b4": 1669, "\ub294\ub370\ub3c4": 1670, "\ub300\ub2e8\ud558": 1671, "\uae4c\uc57c": 1672, "\uc81c\ub9db": 1673, "\uc774\uc801": 1674, "\uc561\uc158\uc601\ud654": 1675, "\ubc94\uc8c4": 1676, "\ub290\uc640\ub974": 1677, "\uc601\ud654\ub85c": 1678, "\uc11c\ub3c4": 1679, "\uc2e4\ud328": 1680, "\uc791": 1681, ".......": 1682, "\ubb54\uac00": 1683, "\ub4dc\ub294": 1684, "\ubaa8\ub140": 1685, "\ud1a0\ub9c9": 1686, "\uc0b4\ud574": 1687, "\ubd80": 1688, "\ubc1b\uc740": 1689, "\ubcf8\uc778": 1690, "\ud53c\ud574\uc790": 1691, "\ubb3b": 1692, "\uad6c\ub9ac\uc9c0": 1693, "OOO": 1694, "\ub194": 1695, "\ud544\ub984": 1696, "\uac12": 1697, "\ub9e4\ubbf8": 1698, "\uc5b4\ub514\uc11c": 1699, "\ubcf4\uc8e0": 1700, "\ub4dc": 1701, "\uc548\uc2b5": 1702, "\ud600": 1703, "\uc9e7\uc740": 1704, "\uc18c\ub9ac": 1705, "\ud798\ub4e4\uc5c8": 1706, "\ub9e4\ub2c8\uc800": 1707, "\uc5ed\ud65c": 1708, "\ud6e8": 1709, "\uc801\ub2f9\ud788": 1710, "\uc2a4\ub9b4\ub7ec": 1711, "\uc2a4\ub9b4": 1712, "\uc774\uad6c": 1713, "\ube44\ucd94": 1714, "\u315c": 1715, "\uc804\ub2ec\ud558\ub824": 1716, "\uc624\uae00\uac70\ub9ac": 1717, "\ud560\uba38\ub2c8": 1718, "\uc6d4": 1719, "\uc775\uc219\ud55c": 1720, "\u3137\u3154": 1721, "\ud3b8\uc774": 1722, "\ubaa8\ub4e0": 1723, "\uc529": 1724, "\ubd80\uc871\ud588": 1725, "50": 1726, "\uc1fc": 1727, "12": 1728, "\uae30\uc5b5": 1729, "\ub098\uc9c8": 1730, "\uc54a\uc9c0": 1731, "\uc9c4\uac1c": 1732, "\ucc9c\uce74\uc774\uac70": 1733, "\uc774\ub984": 1734, "\uc790\ub294": 1735, "\uae30\uc5b5\ud574": 1736, "\ub450\uc5c8": 1737, "\uc815\uc740\uc9c0": 1738, "\uc5b8\ub2c8": 1739, "\uc798\ud558\uad6c": 1740, "\ub178\ub798": 1741, "\ubd80\ub974": 1742, "\uc6c3\uc73c": 1743, "\uc990\uac81": 1744, "\ud2b8\ub85c\ud2b8": 1745, "\uc5f0\uc778": 1746, "\uc6c3\uaca8": 1747, "\ub9dd\ud568": 1748, "\uc544\uc774": 1749, "\uc2dc\uc120": 1750, "..,": 1751, "\ub0b4\ub0b4": 1752, "\uba39": 1753, "\ub808\uc54c": 1754, "\uc5ec\uc790\uc560": 1755, "\ubcf5": 1756, "\uc21c\uc774": 1757, "\ub2e4\ud22c\ub294": 1758, "\uadf8\uac74": 1759, "\uad73\uc774": 1760, "\uc5c6\uc5b4": 1761, "\uc0dd\uac01\ud568": 1762, "\uac81\ub098": 1763, "\uc5c6\uc560\uace0": 1764, "\uc5b4\uc0c9": 1765, "\ud574\ubcf4": 1766, "\uc600\uc74c": 1767, "\uc5f0\uc18d\uadf9": 1768, "\ub6f0\uc5b4\ub098\ub2e4": 1769, "\uc5ec\uc8fc": 1770, "\uc778\uacf5": 1771, "\uc778\ud130\ubdf0": 1772, "\uc9c0\ub8e8\ud574": 1773, "\uc8fd\ub294": 1774, "\ubc15\uc2a4": 1775, "\uc624\ud53c\uc2a4": 1776, "\uc704": 1777, "\ubab0\uc544": 1778, "80": 1779, "\ubb3c\ud3ed\ud0c4": 1780, "\uc2f8\uc6c0": 1781, "\ube54": 1782, "\ub2e4\ub97c": 1783, "\uc5ec\uc790": 1784, "\ubcf4\ub2c8": 1785, "\uae30\ub7c9": 1786, "\uc6b8": 1787, "\uac1c\uc5f0": 1788, "\ubc84\ub9b0": 1789, "\uc870\ub514": 1790, "\uc774\uc05c": 1791, "\uad73": 1792, "\uc548\ub418": 1793, "\uac1c\ub9c9": 1794, "\uc7a5": 1795, "\uacc4\uc2e0": 1796, "\ub2f9\uc2e0": 1797, "^.^": 1798, "\ud734": 1799, "\ud638\uad6c": 1800, "\ub450\uae30": 1801, "\uc300": 1802, "\uc138\uae30": 1803, "\uba85\ub300\uc0ac": 1804, "\ub192\ub2e4": 1805, "\uc7ac\ubbf8\uc788\uc9c0": 1806, "\uc4f8\ub370\uc5c6\uc774": 1807, "\ub9ce": 1808, "\ub4b7\ubc1b\uce68": 1809, "\uc911\uc694\ud55c": 1810, "\uc5ec\ubc30\uc6b0": 1811, "\uc800\uc2a4\ud2b8": 1812, "\uc704\ub4dc": 1813, "\uc787": 1814, "\uc560\ub2c8\uc2a4\ud1a4": 1815, "\ub7f0\uac00": 1816, "\uc2e4\ub9dd\ud588": 1817, "\ub9db\uae54": 1818, "\uc2dc\ubca0\ub9ac\uc544": 1819, "\uac70\uae30": 1820, "\uac00\uc11c": 1821, "\ud6c8\ub828": 1822, "ost": 1823, "\uc791\uc0b4": 1824, "\uc9c8\uc65c": 1825, "\uc81c\ubaa9": 1826, "\uc57c\uacbd": 1827, "\uafbc": 1828, "\ub0d0\uace0": 1829, "\uc9c0\uae08": 1830, "\ub118\uc5b4\uac00\ub294": 1831, "\uc989": 1832, "\ub2ec\uc774": 1833, "\uc55e": 1834, "\ub204\uad70\uac00": 1835, "\uc598\uae30": 1836, "100": 1837, "\uadf8\ub7ec": 1838, "\ud6c5": 1839, "\uc9c0\ub8e8\ud568": 1840, "\uc9c0\uc874": 1841, "\uc218\ub85d": 1842, "\uac00\ub294": 1843, "\uc2ac\ud514": 1844, "\uc131\ub3c4": 1845, "\uc544\uc5ed": 1846, "\ucd94\ub178": 1847, "\ubbfc\ud3d0": 1848, "\uc5b8\ub144": 1849, "\uc2f8": 1850, "\uc800\uae09": 1851, "\ub531\ud788": 1852, "\ud081": 1853, "\uc1a1\uac15\ud638": 1854, "\ud558\uae30": 1855, "\ud0dc\uc5b4\ub0ac": 1856, "\uadf8\ub85c": 1857, "\uc990\uac70\uc6c0": 1858, "\ub290\ub080": 1859, "\ud30c\ub2e4": 1860, "\uc218\uc785": 1861, "\uae08\uc9c0": 1862, "\ube44\ub514\uc624": 1863, "\ud14c\uc774\ud504": 1864, "\ub3cc\ub824": 1865, "\ubd88\ud6c4": 1866, "\uadf8\ub9bd": 1867, "\ud1a0\ub85d": 1868, "\ud574\uc11d": 1869, "\uc7ac\uce58": 1870, "\uc0c8\ub86d\uc6e0": 1871, "\uc720\ucf8c": 1872, "\ub77c\ud30c\uc2a4": 1873, "\uc2e0\ubd09\uc120": 1874, "\ub2ee\uc544": 1875, "\uba4b\uc84c": 1876, "\uc774\uc678": 1877, "98": 1878, "\uc758\ubb38": 1879, "\ub2f9\ub300": 1880, "\ud004": 1881, "\uacb0\ucf54": 1882, "\ub5a8\uc5b4\uc9c0": 1883, "\uc54a\uc544": 1884, "\ub0b4\uace0": 1885, "\ud55c\uc2ec\ud558\ub2e4": 1886, "\uc5f0\uc608\uc778": 1887, "\uc7ac\uae30": 1888, "\uadf8\ub7ec\ub098": 1889, "\uc900": 1890, "\uc9c0\uc9c4": 1891, "\ub118\uc5b4\uc9c0\ub294": 1892, "\uc720\uc720": 1893, "\uac78\uc5b4": 1894, "+": 1895, "\uc2dc\ub098\ub9ac\uc624": 1896, "\ud574\uc57c": 1897, "\uc78a": 1898, "\uc548\uac1c": 1899, "\ub080": 1900, "\uc6cc\ud130": 1901, "\ub8e8": 1902, "\ub2e4\ub9ac": 1903, "\ub9c8\uc2a4\ucf54\ud2b8": 1904, "\uace4": 1905, "\uc0ac\ud1a0\uc2dc": 1906, "2010": 1907, "\uc548\ud0c0\uae5d": 1908, "\ub3cc\uc544\uac00\uc154": 1909, "\ucc9c\uc7ac": 1910, "\uc554": 1911, "\uac00\uc2dc": 1912, "\ub2e4\ub2c8": 1913, "\ub300\uc791": 1914, "\uc608\ubf08": 1915, "\uc9c0\uace0": 1916, "\ub3c5": 1917, "\uc774\uaca0": 1918, "\uce20\ubb34\uad6c": 1919, "\uc5c6\uc5b4\uc9c0": 1920, "5": 1921, "\ub550": 1922, "\uc870\ud3ed": 1923, "\uc54c\ub2e4": 1924, "\ub85d": 1925, "\uc774\uad6c\ub098": 1926, "\ubb49\ud074\ud574": 1927, "\uc9c0\ub294": 1928, "\uc138\uc0c1": 1929, "\uc0b4\uc544\uac00\uba74": 1930, "\ub2ff\ub294": 1931, "\ub9ce\uc544\uc9c0": 1932, "\ube44\uc815": 1933, "\ub530\ub73b\ud574": 1934, "\uce5c\uad6c": 1935, "\uc601\uc0c1": 1936, "1997": 1937, "\ucc98": 1938, "\u315d": 1939, "2009": 1940, "\uce58": 1941, "\ub2e4\ub4ec": 1942, "\uac10\ub3c4": 1943, "\uc774\uc0c1": 1944, "\ub9e4\ub044\ub7fd": 1945, "\ubd80\ubd84": 1946, "\uc788\uc9c0": 1947, "\ub458": 1948, "\uc798\ud55c": 1949, "\ucca0": 1950, "\ubf08\ub300": 1951, "\uac00\ubb38": 1952, "\uc11e\uc5c8": 1953, "\ubc15\uc815\uc544": 1954, "\ube44\ub86f\ud574": 1955, "\ubbfc\ub9dd": 1956, "\ud3bc": 1957, "\uad70\ub354\ub354\uae30": 1958, "\uc9c4\ud589\ub418\ub294": 1959, "\uc2ec\uc2ec\ud574\uc11c": 1960, "\ud0d1": 1961, "\ud3ec\uc2a4": 1962, "\ub098\uace0": 1963, "\ub2e4\ubbf8": 1964, "\uc9c0\ub300": 1965, "\uc544\ube60": 1966, "\ubd23\ub294\ub370": 1967, "0": 1968, "\uc8fc\ub0d0": 1969, "\ube60\uc21c\uc774": 1970, "\u314b\u314b\u314b\u314b\u314b\u314b\u314b": 1971, "\ud6c8\ud6c8\ud558": 1972, "\uae14": 1973, "\uc7ac\ubc0b\uc3a0": 1974, "\uc560\ub2c8\uba54\uc774\uc158": 1975, "\ub9c8\uc800": 1976, "\uc758\ub3c4": 1977, "\uc640\ub294": 1978, "\ub2e4\ub974": 1979, "\ubd88\ucf8c": 1980, "\ud45c\ud604": 1981, "\ubc95": 1982, "\uc904\ub9ac\uc544": 1983, "\ub85c\ubc84\uce20": 1984, "\uadc0\uc5ec\uc6b4": 1985, "\ub144\uc804": 1986, "\uc2e0\uc120\ud558\ub124": 1987, "..,,..,,..": 1988, "\uc608\uc220\uac00": 1989, "\uad00\uac1d\uc218": 1990, "\uc544\uc26c\uc6b4": 1991, "\ubca0\ud14c": 1992, "\ubcf4\ub2e4\ub3c4": 1993, "\ub958\uc2b9\uc644": 1994, "\uc5ed\uc791": 1995, "\uac15\ud55c": 1996, "\ud55c\ucc3d": 1997, "\ud575": 1998, "\ud3ad\uadc4": 1999, "\ub0a8\ubd81": 2000, "\uac70\uc9d3": 2001, "\ud3c9\ud654\ub85c": 2002, "\uad6d\ubbfc": 2003, "\uc774\ub358": 2004, "\ubcf4\uaca0": 2005, "\ud5d0\ub9ac\uc6c3": 2006, "\uc544\ucc28": 2007, "\ub9ac\uc9c0": 2008, "\ud558\ub098\ub2d8": 2009, "\uac00\uc815": 2010, "\uc9c4\ub9ac": 2011, "\uc2e0\ubd84": 2012, "\uc774\ub9cc": 2013, "\uc73c\ub85c\ub9cc": 2014, "\ub9d0\uace0": 2015, "\ud3b8\ub3c4": 2016, "\ud765\ubbf8\uc9c4\uc9c4": 2017, "\ud540": 2018, "\ud5e4\ub4dc": 2019, "\uc8fd\uc740": 2020, "\ub784": 2021, "\uc2e0\ub77c": 2022, "\ub2ec\ubc24": 2023, "\ud478\uadfc\ud558\uace0": 2024, "\ub530\ub73b\ud568": 2025, "\uc624": 2026, "\ucca8": 2027, "\ub451": 2028, "\ud0c4\ud0c4": 2029, "!~": 2030, "\ub420": 2031, "~~~~~~~~~~~": 2032, "\uc810\uc810": 2033, "\ub2ec\ub824\uac08": 2034, "\ub192\uc544\uc9c4": 2035, "\uc774\ubc88": 2036, "\uacb0\uad6d": 2037, "\uc758\uacac": 2038, "\uc9c0\uc874\ud30c": 2039, "\ud551\uacc4": 2040, "\uc0bc\uc544": 2041, "\uc815\ub2f9\ud654": 2042, "\uc815\ubd80": 2043, "\ud0d3": 2044, "\uc0ac\ud68c": 2045, "\uc0ac\uc2e4": 2046, "\uc5ec\ubd80": 2047, "\ub5a0\ub098": 2048, "\uc544\ub354": 2049, "\ub9e4\uce6d": 2050, "\ub354\ub77c": 2051, "\uc6d0\ud0c1": 2052, "\uc2e4\uc81c": 2053, "\uac80\uc220": 2054, "\ub79c\uc2ac\ub86f": 2055, "\ud2b8\ub9ac\uc2a4\ud0c4": 2056, "\uc2f8\uc6b0\ub294": 2057, "\ub9c8\uce58": 2058, "\uc911\uad6d": 2059, "\ud749\ub0b4": 2060, "\ub0b8": 2061, "\ub780\uc2ac\ub86f": 2062, "\uc30d": 2063, "\uac80": 2064, "\uc548\ub300": 2065, "\ud558\ud2bc": 2066, "\uae30\ub124": 2067, "\ube44\uc5b4": 2068, "\uc5ed\ub3c4": 2069, "\ubbf8\uc2a4": 2070, "\ub300\ud55c\ubbfc\uad6d": 2071, "\ud3c9\uade0": 2072, "\uce58\ub97c": 2073, "\ud558\ub77d": 2074, "\uc2dc\ud0a4": 2075, "\uae30\uc5d0": 2076, "\ucda9\ubd84\ud55c": 2077, "C": 2078, "\uc885\ucc29\uc5ed": 2079, "\ub300\uc720": 2080, "\ud2b8\ub808\ube44\uc2a4": 2081, "\ub2e8\uc9c0": 2082, "\ud758\ub7ec\uac04": 2083, "\uc544\uae4c\uc6b4": 2084, "\ub124\ub7ec\ud2f0\ube0c": 2085, "\uc608\uc05c": 2086, "\ub3d9\uc601\uc0c1": 2087, "\ucde8\ubbf8": 2088, "\ub05d\ub098\uae38": 2089, "\uc62c\uc778": 2090, "\ud558\uae38": 2091, "\ud559\uc704": 2092, "\uc704\uc870": 2093, "\uc131\ubc94\uc8c4\uc790": 2094, "\ubaa8\uc544": 2095, "\ucc0d": 2096, "\uc81c\uc791\ube44": 2097, "\uc544\ub07c": 2098, "\ub824": 2099, "\ud328\uc790\ubd80\ud65c\uc804": 2100, "\ud558\ub0d0": 2101, "\uc54c\ub9de": 2102, "\ubb34\uc11c\uc6e0": 2103, "\uba4b\uc788\ub354": 2104, "\ub77c\uad6c\uc694": 2105, "\ub098\uc058": 2106, "\uca5d": 2107, "\uae54\ub054\ud55c": 2108, "\uba54\uc138\uc9c0": 2109, "\uc804\ub2ec": 2110, "\ub73b\ubc16": 2111, "..!": 2112, "\ucd5c\uace0\ub2e4": 2113, "\uadf8\ub79c\ub4dc": 2114, "\ubd80\ub2e4\ud398\uc2a4\ud2b8": 2115, "\ud638\ud154": 2116, "\uac10\uae30": 2117, "\ud22c\uc790": 2118, "\ube44\ub294": 2119, "\ub4e4\uc5c8": 2120, "\uc601\ud654\uc0ac": 2121, "\ub9dd\ud588": 2122, "\u314e": 2123, "\uc544\uc774\uc5b8\ub9e8": 2124, "\uac1c\uadf8": 2125, "\ub6f0\uc5b4\ub118": 2126, "\ub294\ub2e4": 2127, "\uc6c3\uc5b4": 2128, "\ubb54": 2129, "\ub72c\uae08": 2130, "\ud788\uc5b4\ub85c": 2131, "\ub180\uc774": 2132, "\ub192\uc740": 2133, "\ub04c\uc5b4": 2134, "\uc911\uc2ec": 2135, "\uc0b4\uc778\ub9c8": 2136, "\ub300\uc801": 2137, "\uc0ac\uac74": 2138, "\ud574\uacb0\ud558\ub294": 2139, "\uc778\ubb3c": 2140, "\ud0c8\ucd9c": 2141, "\uc7a1\ud788": 2142, "\uc8fd\uc784": 2143, "\ub2f9\ud558\ub294": 2144, "\uc774\ud574\ud560": 2145, "\uc870\ub2ec\ud658": 2146, "\uc815\uc720\ubbf8": 2147, "\uc9c4": 2148, "\ub9ac\uc5bc": 2149, "\ub098\uba74": 2150, "\ucc1d": 2151, "\ud574\uc9c0": 2152, "\ube44\ub85d": 2153, "\ub85c\ubd07": 2154, "\uc774\uc9c0\ub9cc": 2155, "\uc810\ucc28": 2156, "\uc778\uac04": 2157, "\uac00\uc9c0": 2158, "\uace0\ubbfc\ud558\uba74": 2159, "\uc564\ub4dc\ub958": 2160, "\uc120\uc0ac": 2161, "\uc601\uad6c": 2162, "\ub561": 2163, "\uce60\uc774": 2164, "\ub808\uc804\ub4dc": 2165, "\uce5c\ucc99": 2166, "\ud615": 2167, "\ube4c\ub824": 2168, "\ub098\uc911": 2169, "\uc6b0\uc5f0\ud788": 2170, "\uc7ac\ubc0c\ub354": 2171, "\uadf8\ub807\uac8c": 2172, "\uc0ac\ucd0c\ud615": 2173, "\ucd5c\uc2e0": 2174, "\uc9c0\ub8e8\ud560": 2175, "\ub9cc\ud07c": 2176, "\uace0\uc694\ud558\uace0": 2177, "\uc11c\uae00\ud508": 2178, "\uba38\ubb38": 2179, "\uae4a\uc740": 2180, "\uc131\ucc30": 2181, "\uc0ac\uc0c9": 2182, "\ud391\ud391": 2183, "\uc6b8\uc5c8": 2184, "\u315c\u315c\u315c": 2185, "\ub204\uac00": 2186, "\uae30\ud558": 2187, "\ubc15\ube59": 2188, "\ub538\ub9b0": 2189, "\uc2ec\uc740\ud558": 2190, "\ub208\ubd80\uc2e0": 2191, "\ubbf8\ubaa8": 2192, "\uc8fc\uc81c\uac00": 2193, "\uc8e0": 2194, "\ud480\ub9b0": 2195, "\ubd80\uc871\ud558\uace0": 2196, "\uc774\uc0c1\ud568": 2197, "\uc808\ub9dd": 2198, "\ucc59\uaca8": 2199, "\uc57c\ub9cc": 2200, "\uc0b6": 2201, "\uc794\uc778\ud568": 2202, "\uac70\ubd80\ud55c": 2203, "\ube44\ucc38": 2204, "\ub300\ud558\uc5ec": 2205, "\ud398\uc774\uc2a4": 2206, "\ud5c8\uac70": 2207, "\ud758\ub7ec": 2208, "\ud1f4\uc0c9": 2209, "\uc5b4\ub9c8": 2210, "\uc8fc\ub294": 2211, "\uc18c\ud53c": 2212, "\ub9c8\ub974": 2213, "\uc18c": 2214, "\uc640\uc758": 2215, "\uac19\uc9c0": 2216, "\ub9dd\uce68": 2217, "\ubb3c\ub860": 2218, "\ub625": 2219, ".(": 2220, "\uc774\uc5c8\uc74c": 2221, "\ub9cc\uc57d": 2222, "\ubbf8\uad6d\uc778": 2223, "\ub9de\uc11c": 2224, "\uc544\uba54\ub9ac\uce78": 2225, "\uc6d0\uc8fc\ubbfc": 2226, "\uc790\uc720": 2227, "\ud22c\uc7c1": 2228, "\uc544\uce74\ub370\ubbf8\uc0c1": 2229, "\ud6c8\ud6c8\ud558\uace0": 2230, "\ubd80\uc815": 2231, "\uc5c7\uc74c": 2232, "\uc5b4\ub518\uac00": 2233, "\uc77c\uc5b4\ub098\uace0": 2234, "\uc77c\uc77c": 2235, "\uac15\ud558\ub2e4": 2236, "\uc6b0\ubca0": 2237, "\ub530\ub77c": 2238, "\ubc14\ub77c\ub294": 2239, "\uc815\uc7a5": 2240, "\uc6c3\uaca0": 2241, "\ub9bc\ud504\ube44\uc988\ud0b7": 2242, "OST": 2243, "\uc951": 2244, 