{"<PAD>": 0, "<GO>": 1, "<UNK>": 2, " ": 3, "\uc544": 4, "?": 5, "\uadf8": 6, "\uc5b4": 7, "\uc774": 8, "\ub370": 9, "\ub2e4": 10, "\u314b": 11, ".": 12, "\uc9c0": 13, "\ub098": 14, "\uac8c": 15, "\ub294": 16, "\ub798": 17, "\uc9c4": 18, "\uc9dc": 19, "\ubcf4": 20, "\uace0": 21, "\uba39": 22, "\uc5c8": 23, "\uc2a4": 24, "\uc74c": 25, "\uc88b": 26, "\uc0ac": 27, "\ub7fc": 28, "\uba74": 29, "\ubb3c": 30, "\ub053": 31, "\uc790": 32, "\ub9e8": 33, "\ubd24": 34, "\ub2c8": 35, "\uc7ac": 36, "\ubc0c": 37, "\ub358": 38, "\uc740": 39, "\uc601": 40, "\ub4dc": 41, "\ud480": 42, "\uc548": 43, "\ub155": 44, "\ubc30": 45, "\ubb50": 46, "!": 47, "\uc744": 48, "\ud3b8": 49, "\uac08": 50, "\uc788": 51, "\uc775": 52, "\uc751": 53, "\uc6cc": 54, "\uc624": 55, "\ub298": 56, "\ubd10": 57, "\ub0d0": 58, "\uc5d0": 59, "\ubbf8": 60, "\uac70": 61, "\ud654": 62, "\ub7ec": 63, "\ubca4": 64, "\uc838": 65, "\uc778": 66, "\uac00": 67, "\uc77c": 68, "\uc5b8": 69, "\uae34": 70, "\uadc0": 71, "\uc8fc": 72, "\ub300": 73, "\ud30c": 74, "\uc880": 75, "\uc5c6": 76, "\uc758": 77, "\uc810": 78, "\uae4c": 79, "\uaca0": 80, "\ubd88": 81, "\ub2ed": 82, "\ubcf6": 83, "\ub54c": 84, "\uc62c": 85, "\ub09c": 86, "\ubc14": 87, "\ub85c": 88, "\ubd93": 89, "\uc73c": 90, "\ub824": 91, "\uc5bc": 92, "\ub978": 93, "\ub9e4": 94, "\ubd80": 95, "\ub974": 96, "\ub7f0": 97, "\ub2dd": 98, "\uc9c1": 99, "\uc57c": 100, "\uaf2d": 101, "\uad11": 102, "\uc218": 103, "\uc6c3": 104, "\uae40": 105, "\ub0e5": 106, "\ub807": 107, "\ubc88": 108, "\uc54c": 109, "\uc558": 110, "\uae08": 111, "\ubcfc": 112, "\uc911": 113, "\uc65c": 114, "\uc796": 115, "\ub534": 116, "\ubb34": 117, "\uc2a8": 118, "\uafc0": 119, "\uc7bc": 120, "\ud0c0": 121, "\ub178": 122, "\uc5c4": 123, "\uccad": 124, "\uae30": 125, "\ub77c": 126, "\ub2e5": 127, "\ud130": 128, "\ud2b8": 129, "\ub808": 130, "\uc81c": 131, "\uac54": 132, "\ub2e8": 133, "\ub3c4": 134, "\uba4b": 135, "\ud55c": 136, "\ubca0": 137, "\uc5ec": 138, "\uc5fd": 139, "\ud558": 140, "\ud639": 141, "\uc2dc": 142, "\uacf5": 143, "\ubcf5": 144, "\uc655": 145, "\uc654": 146, "\ubc15": 147, "\uc2f6": 148, "\ub0b4": 149, "\ucf5c": 150, "\uc644": 151, "\uc804": 152, "\ucc44": 153, "\uc6b0": 154, "\ucd5c": 155, "\uac15": 156, "\ub140": 157, "\uc58c": 158}